<section class="block delivery-terms delivery-terms--light">
  <div class="container">
    <h2 class="mb10">Сферы применения бетона <?= $content['service'][$_SESSION['service']]['service_11'] ?></h2>
    <div class="row">
      <div class="col-md-6">
        <ul class="list list__delivery">
          <li><span>При установке бордюрного камня</span>Так как поверхность используется пешеходами, давление на неё оказывается небольшое.</li>
          <li><span>Для подготовительных работ перед строительством</span>В процессе создания основания для фундамента. Служит дополнительной защитой, увеличивает показатели прочности и долговечности будущего здания.</li>
        </ul>
      </div>
      <div class="col-md-6">
        <ul class="list list__delivery">
          <li><span>При строительстве дорог</span>В качестве подстилающего слоя. При строительстве дорог с невысокой интенсивностью движения. Например, в коттеджных поселках.При строительстве дорог.</li>
          <li><span>Для выстраивания фундамента под  легкими объектами</span>К примеру, для теплиц и небольших гаражей, для основания у памятников, не слишком больших архитектурных конструкций и так далее.</li>
        </ul>
      </div>
    </div>
  </div>
</section>