<section class="block">
  <div class="container">
    <h2 class="mb10">Частые вопросы</h2>
    <p class="fz-20">Мы всегда готовы ответить на Ваши вопросы и помочь. Здесь мы собрали наиболее популярные вопросы наших клиентов. Возможно, Вы найдете ответ на то, что Вас интересует.</p>

    <div data-accordion-group>
      <div class="accordion accordion__faq open" data-accordion>
        <div class="accordion__head"><span>Что такое "прочность бетона"?</span></div>
        <div class="accordion__desc">
          <p>
            Прочность является ключевым аспектом бетона, обеспечивающим его надежность. Бетон, как природный камень, обладает лучшей сжимающей, чем растягивающей прочностью. Поэтому основным критерием является предел прочности при сжатии. Физико-химические процессы взаимодействия цемента с водой способствуют увеличению прочности бетона. Однако, если бетон высыхает или замерзает, взаимодействие прекращается, негативно влияя на его структуру и свойства. Раннее высыхание или замерзание необратимо повреждают бетон. Поэтому необходимо обеспечивать оптимальные условия для отверждения бетона, контролируя влажность и температуру, чтобы достичь надежности и прочности бетонных конструкций.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое "морозостойкость"?</span></div>
        <div class="accordion__desc">
          <p>
            Морозостойкость бетона является критическим свойством, обеспечивающим его способность сохранять прочность и структурную целостность даже при экстремальных низких температурах и циклических процессах замораживания и оттаивания. Под воздействием морозных условий, вода в порах бетона замерзает, увеличивая свой объем и создавая давление. Недостаточная морозостойкость бетона представляет потенциальную опасность, так как может привести к разрушению его структуры. Морозостойкость бетона тесно связана с соотношением воды и цемента, используемыми добавками и качеством адгезии между цементными частицами и заполнителями. Контроль этих факторов в процессе смешивания и отвердевания бетона позволяет достичь хорошей морозостойкости и обеспечить сохранение прочности и структуры бетонных конструкций в условиях низких температур.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Как долго может находиться бетонная смесь в автобетоносмесителе до начала ее укладки?</span></div>
        <div class="accordion__desc">
          <p>
            Сохранение бетонной смеси в автобетоносмесителе перед укладкой зависит от различных факторов, включая состав смеси, климатические условия и использование добавок. Однако, общее руководство состоит в минимизации задержки между смешиванием и укладкой, чтобы предотвратить утрату работоспособности и качества смеси. Желательно укладывать бетон сразу после его приготовления, обычно в пределах 1-2 часов. В некоторых случаях, таких как применение быстросхватывающих добавок или при высоких температурах, это время может быть еще короче. Важно отметить, что оптимальное время для укладки бетона может варьироваться в зависимости от условий и требований конкретного проекта.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое класс и марка бетона?</span></div>
        <div class="accordion__desc">
          <p>Класс и марка бетона - это обозначения, которые указывают на его характеристики и прочностные свойства. Они используются для классификации бетона и облегчения выбора правильного типа бетона для конкретных строительных задач.


          </p>
          <p><strong>Класс бетона:</strong> Класс бетона определяется национальными или международными стандартами и указывает на его общие характеристики и назначение. Классификация может включать параметры, такие как прочность, плотность, водонепроницаемость и долговечность. Обычно классы бетона обозначаются буквенно-цифровым кодом, например, С20/25 или С30/37, где "С" обозначает класс бетона, а числа указывают на его характеристики прочности.</p>
          <p> <strong>Марка бетона:</strong> Марка бетона определяет его прочностные свойства, основанные на его сопротивлении разрушению при нагрузке. Марка бетона обычно указывается в виде числа и обозначает прочность бетона в МПа (мегапаскалях). Например, марка бетона М25 означает, что бетон имеет прочность 25 МПа. Обычно марки бетона варьируются от М10 до М100 и выше, причем более высокие значения обозначают более прочный бетон.</p>

        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое осадка конуса и как ее измерить?</span></div>
        <div class="accordion__desc">
          <p>Осадка конуса, также известная как осадка абрамса или транспортная осадка, используется для измерения пластичности бетонной смеси. Это параметр, который указывает на способность смеси распространяться и формировать гладкую поверхность при испытаниях на конус.</p>


          <p>Измерение осадки конуса выполняется с помощью инструмента, называемого конусом Абрамса или конусом с площадкой. Вот общий процесс измерения осадки конуса:</p>

          <ul>
            <li>Подготовьте прочный и ровный основание для проведения испытания. Обычно это бетонная или стальная плита.</li>
            <li>Положите конус Абрамса на основание с открытой стороной вверх.</li>
            <li>Залейте бетонную смесь в конус в трех слоях. Каждый слой должен быть равномерно распределен и утрамбован.</li>
            <li>После заполнения последнего слоя выровняйте верхнюю часть конуса с помощью рейки или края шпателя.</li>
            <li>Помедленно и осторожно поднимите конус вертикально вверх. Бетонная смесь начнет распространяться, а осадка будет происходить.</li>
            <li>Измерьте вертикальное расстояние между начальным уровнем бетона и его окончательным уровнем. Это и будет осадкой конуса.</li>
          </ul>

          <p>Осадка конуса измеряется в миллиметрах и указывает на пластичность бетонной смеси. Чем больше осадка, тем более пластичная смесь. Этот параметр важен при определении работоспособности бетона и его способности быть уложенным и формировать желаемую конструкцию.</p>

          <p>Измерение осадки конуса обычно проводится в лабораторных условиях или на строительных площадках для контроля качества бетонной смеси и ее соответствия требованиям проекта.</p>
        </div>
      </div>
    </div>
  </div>
</section>