<section class="block">
  <div class="container">
    <h2 class="mb10">Частые вопросы</h2>
    <p class="fz-20">Мы всегда готовы ответить на Ваши вопросы и помочь. Здесь мы собрали наиболее популярные вопросы наших клиентов. Возможно, Вы найдете ответ на то, что Вас интересует.</p>

    <div data-accordion-group>
      <div class="accordion accordion__faq open" data-accordion>
        <div class="accordion__head"><span>Сколько стоит доставка бетона до города <?= $content['domens'][$_SESSION['domen']]['gorod_predl_p'] ?>?</span></div>
        <div class="accordion__desc">
          <p>Расстояние от нашего ближайшего завода до города <?= $content['domens'][$_SESSION['domen']]['gorod_im_p'] ?> составляет <?= $content['domens'][$_SESSION['domen']]['okrug_region_distance'] ?> км. Стоимость доставки будет составлять <?= $content['domens'][$_SESSION['domen']]['okrug_region_delivery'] ?> р./м3.</p>
        </div>
      </div>
      <div class="accordion accordion__faq " data-accordion>
        <div class="accordion__head"><span>Что такое "прочность бетона"?</span></div>
        <div class="accordion__desc">
          <p>Прочность бетона - это его способность выдерживать механические нагрузки и сохранять форму и интегритет в течение времени. Она является одним из ключевых параметров при проектировании и строительстве. Прочность бетона зависит от соотношения компонентов смеси, прочности используемых заполнителей и адгезии между ними, а также качества укладки и отвердевания. Обычно прочность бетона измеряется в мегапаскалях (МПа). Выбор прочности бетона зависит от требований конкретного проекта и условий эксплуатации сооружения.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое "морозостойкость"?</span></div>
        <div class="accordion__desc">
          <p>
            Морозостойкость бетона представляет собой критически важное свойство для строительных конструкций в условиях холодных климатов. При низких температурах, вода, находящаяся в порах бетона, может замерзать, увеличивая свой объем и оказывая давление на структуру. Это может привести к образованию трещин и разрушению бетона. Добавки, такие как противоморозные пластификаторы и воздушные включения, позволяют улучшить морозостойкость бетона, предотвращая образование микротрещин и улучшая его устойчивость к циклическому замерзанию и оттаиванию. Продуманное проектирование и правильный выбор состава бетонной смеси с учетом климатических условий обеспечивают долговечность и надежность строительных сооружений в экстремальных морозных условиях.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Как долго может находиться бетонная смесь в автобетоносмесителе до начала ее укладки?</span></div>
        <div class="accordion__desc">
          <p>Бетонная смесь в автобетоносмесителе может находиться в течение определенного времени до начала ее укладки, которое зависит от нескольких факторов. Основными из них являются состав бетона, климатические условия, используемые добавки и регуляторы застывания. Обычно это время составляет около 1,5-2 часов. Причина ограничения времени заключается в том, что бетонная смесь подвержена процессу застывания, который начинается сразу после перемешивания компонентов. При превышении допустимого времени в автобетоносмесителе, бетон может потерять свою пластичность и не будет пригоден для укладки и формирования желаемой конструкции. Поэтому важно точно планировать время подачи бетона и грамотно управлять всеми этапами его доставки и использования на строительной площадке.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое класс и марка бетона?</span></div>
        <div class="accordion__desc">
          <p>Класс и марка бетона представляют собой ключевые характеристики, используемые в строительной отрасли для определения его качества и прочности. Класс бетона обозначает его способность выдерживать нагрузки и определяется числом, например, К15, К25 и т. д. Чем выше число, тем выше прочность бетона. Выбор класса зависит от требуемой нагрузки и условий эксплуатации конструкции.</p>


          <p>Марка бетона обозначается буквой "М" и числом, например, М100, М200 и т. д. Это указывает на прочность бетона в мегапаскалях (МПа). Чем выше значение марки, тем более прочный бетон. Марка бетона определяется лабораторными испытаниями, где бетон подвергается нагрузке, чтобы определить его прочность.</p>

          <p>Класс и марка бетона имеют важное значение для обеспечения нужной прочности и долговечности строительных конструкций. Правильный выбор класса и марки бетона позволяет инженерам и архитекторам разрабатывать надежные и безопасные проекты, а также оптимизировать затраты на строительство.</p>

        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое осадка конуса и как ее измерить?</span></div>
        <div class="accordion__desc">
          <p>Осадка конуса бетона, также известная как кратность спуска или расплыв, представляет собой важный параметр в строительной индустрии, который позволяет определить консистенцию свежего бетонного раствора. Осадка конуса измеряется для контроля качества и обеспечения соответствия бетона требованиям проекта или стандартам.</p>

          <p>Процедура измерения осадки конуса выполняется с помощью осадкомера, известного также как конусный мер. Этот инструмент состоит из металлической формы в форме усеченного конуса, установленного на специальной платформе. Измерение осадки производится следующим образом:</p>

          <ul>
            <li>Подготовка образца: Бетонный образец берется непосредственно из места строительства или производства в металлическую форму.</li>
            <li>Наливание образца: Бетонный раствор аккуратно наливается в конус до его верхнего края.</li>
            <li>Удаление излишков: После наливания конуса бетона форма переворачивается, и лишний материал удаляется.</li>
            <li>Измерение осадки: Осадкомер помещается на платформу, а его нижний конец касается плоской поверхности бетона. Затем измеряется расстояние между верхним краем формы и вершиной бетонного конуса.</li>
            <li>Результат: Разница между начальной высотой формы и высотой бетонного конуса представляет собой осадку конуса.</li>
          </ul>

          <p>Уровень осадки конуса бетона является важным показателем, определяющим подвижность бетона и его способность легко формироваться внутри опалубки или заполнять пространство вокруг арматуры. В зависимости от конкретного проекта и требований стандартов, допустимая осадка может варьироваться. Контроль осадки позволяет обеспечить надежность и качество бетонных конструкций, что особенно важно для строительных работ, связанных с инфраструктурой, зданиями и другими сооружениями.</p>
        </div>
      </div>
    </div>
  </div>
</section>