<section class="block">
  <div class="container">
    <h2 class="mb10">Частые вопросы</h2>
    <p class="fz-20">Мы всегда готовы ответить на Ваши вопросы и помочь. Здесь мы собрали наиболее популярные вопросы наших клиентов. Возможно, Вы найдете ответ на то, что Вас интересует.</p>

    <div data-accordion-group>
      <div class="accordion accordion__faq open" data-accordion>
        <div class="accordion__head"><span>Сколько стоит доставка бетона до района <?= $content['okrug_region'][$_SESSION['okrug_region']]['okrug_region_im_p'] ?>?</span></div>
        <div class="accordion__desc">
          <p>Расстояние от нашего ближайшего завода до района <?= $content['okrug_region'][$_SESSION['okrug_region']]['okrug_region_im_p'] ?> составляет <?= $content['okrug_region'][$_SESSION['okrug_region']]['okrug_region_distance'] ?> км. Стоимость доставки будет составлять <?= $content['okrug_region'][$_SESSION['okrug_region']]['okrug_region_delivery'] ?> р./м3.</p>
        </div>
      </div>
      <div class="accordion accordion__faq " data-accordion>
        <div class="accordion__head"><span>Что такое "прочность бетона"?</span></div>
        <div class="accordion__desc">
          <p>Прочность бетона - это механическое свойство, которое определяет его способность выдерживать механические нагрузки без разрушения. Высокая прочность бетона обеспечивает долговечность и стабильность конструкций, таких как мосты, здания и дамбы. Различные типы строительных проектов требуют разных классов прочности бетона, и инженеры должны тщательно подбирать составы и пропорции материалов, чтобы достичь необходимых характеристик и обеспечить безопасность и надежность сооружений на протяжении их срока службы.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое "морозостойкость"?</span></div>
        <div class="accordion__desc">
          <p>
            Морозостойкость бетона - это критически важное свойство, определяющее его способность сохранять прочность и интегритет при экстремально низких температурах. Бетон, не обладающий достаточной морозостойкостью, подвержен разрушению вследствие циклического замерзания и оттаивания влаги в его порах. Для достижения высокой морозостойкости применяются различные методы и технологии, такие как выбор оптимального соотношения воды и цемента, использование противоморозных добавок и контроль плотности и пористости материала. Бетон с высокой морозостойкостью способен выдерживать суровые климатические условия, обеспечивая долговечность и надежность сооружений в зонах с холодным климатом.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Как долго может находиться бетонная смесь в автобетоносмесителе до начала ее укладки?</span></div>
        <div class="accordion__desc">
          <p>Бетонная смесь в автобетоносмесителе может находиться до 1-2 часов до начала укладки. Рабочая жизнь бетона зависит от состава, климата, требований проекта и добавок. Высокие температуры и ускорители схватывания могут сократить время рабочей жизни. Планируйте доставку и укладку бетона с учетом этих факторов. Обсудите с поставщиком оптимальное время доставки, чтобы избежать проблем с качеством. Важно соблюдать правильную логистику и не задерживать бетон в смесителе дольше необходимого, чтобы обеспечить оптимальное состояние и прочность готовой конструкции.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое класс и марка бетона?</span></div>
        <div class="accordion__desc">
          <p>Класс и марка бетона представляют собой две основные характеристики, определяющие его качество и применение. Класс бетона отражает его прочностные свойства и способность выдерживать нагрузки. Он обозначается числом, например, К15, К25, где буква "К" означает "конструкционный", а число указывает на прочность бетона в мегапаскалях (МПа). Чем выше число, тем более прочный бетон.</p>

          <p>Марка бетона, обозначаемая буквой "М" и числом, например, М100, М200, характеризует его прочность при испытании на сжатие. Число указывает на прочность в мегапаскалях, при которой бетон сохраняет свою целостность.</p>

          <p>Выбор класса и марки бетона зависит от требований конкретного проекта и нагрузок, которым будет подвергаться конструкция. Класс и марка бетона являются важными параметрами для обеспечения безопасности, долговечности и эффективности строительных работ. Они позволяют инженерам и архитекторам правильно подобрать и использовать бетон в соответствии с требуемыми характеристиками и условиями эксплуатации.</p>

        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое осадка конуса и как ее измерить?</span></div>
        <div class="accordion__desc">
          <p>Осадка конуса бетона, также известная как оседание или расплыв, является важным параметром для оценки работы свежего бетона. Она определяет способность бетона сохранять свою форму и устойчивость при заливке и отвердевании. Осадка конуса показывает, насколько податлив или жидок свежий бетон.</p>

          <p>Измерение осадки конуса бетона осуществляется с помощью специального инструмента, называемого конусом Абрамса. Этот инструмент состоит из металлической формы в форме конуса с определенными размерами и отверстием внизу. Процедура измерения осадки конуса включает следующие шаги:</p>

          <ul>
            <li>Подготовьте плоскую горизонтальную поверхность, на которую будет устанавливаться конус.</li>
            <li>Установите конус на поверхности так, чтобы его основание было касательным к поверхности.</li>
            <li>Заполните конус свежим бетоном в трех слоях, каждый слой равномерно уплотняя.</li>
            <li>После заполнения трех слоев удалите избыточный бетон с верхней части конуса.</li>
            <li>Аккуратно поднимите конус вертикально вверх, удерживая его за ручку, чтобы он не касался поверхности.</li>
            <li>Замерьте разницу между исходной высотой конуса и высотой бетона после поднятия конуса. Эта разница и будет являться осадкой конуса бетона.</li>
          </ul>

          <p>Измерение осадки конуса бетона является стандартной процедурой, применяемой в строительной индустрии для контроля качества свежего бетона. Оно позволяет определить консистенцию бетона, его податливость и потенциальную способность сохранять форму после заливки. Значение осадки конуса может использоваться при принятии решений о необходимости внесения изменений в рецептурные составы бетона или в процесс его укладки.</p>
        </div>

      </div>
    </div>
  </div>
</section>