<section class="block">
  <div class="container">
    <h2 class="mb10">Частые вопросы</h2>
    <p class="fz-20">Мы всегда готовы ответить на Ваши вопросы и помочь. Здесь мы собрали наиболее популярные вопросы наших клиентов. Возможно, Вы найдете ответ на то, что Вас интересует.</p>

    <div data-accordion-group>
      <div class="accordion accordion__faq open" data-accordion>
        <div class="accordion__head"><span>Что такое "прочность бетона"?</span></div>
        <div class="accordion__desc">
          <p>
            Прочность бетона - это его способность выдерживать нагрузки без разрушения или деформации. Это основная характеристика, определяющая его способность служить в качестве строительного материала. Прочность бетона обычно измеряется в мегапаскалях (МПа). Чем выше значение, тем выше прочность. Прочный бетон может выдерживать большие нагрузки и подходит для строительства зданий, мостов, дорог и других инфраструктурных объектов. Прочность бетона зависит от состава смеси, качества ингредиентов, степени уплотнения и условий отверждения. Она играет важную роль в обеспечении безопасности и долговечности строительных конструкций.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое "морозостойкость"?</span></div>
        <div class="accordion__desc">
          <p>
            Морозостойкость бетона - это его способность сохранять прочность и структуру при воздействии низких температур и циклического замораживания и оттаивания. Она определяет, насколько бетон устойчив к разрушению при образовании льда в его порах и капиллярах. Морозостойкий бетон обладает низкой водопоглощаемостью и минимальным количеством пустот в своей структуре, что предотвращает образование и расширение ледяных поражений. Для повышения морозостойкости используются специальные добавки, которые улучшают внутреннюю структуру бетона и снижают его водопоглощение. Обеспечение высокой морозостойкости важно для строительства в холодных климатических условиях и позволяет продлить срок службы бетонных конструкций.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Как долго может находиться бетонная смесь в автобетоносмесителе до начала ее укладки?</span></div>
        <div class="accordion__desc">
          <p>Бетонная смесь, находящаяся в автобетоносмесителе, может оставаться пригодной для укладки в течение ограниченного времени. Обычно это время составляет около 2 часов с момента подготовки смеси. Однако, это время может варьироваться в зависимости от различных факторов, таких как состав бетона, погодные условия и добавки, использованные в смеси. Важно учитывать, что со временем бетонная смесь начинает терять свои пластичные свойства и может стать непригодной для укладки и формирования желаемой структуры. Поэтому рекомендуется использовать бетонную смесь как можно скорее после подготовки, чтобы обеспечить оптимальное качество и результаты при укладке.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое класс и марка бетона?</span></div>
        <div class="accordion__desc">
          <p>Класс и марка бетона представляют собой важные характеристики, определяющие его прочность и применение. Класс бетона отражает его способность выдерживать нагрузки и обозначается числом, например, К15, К25 и т. д. Чем выше число, тем выше прочность бетона. Класс бетона выбирается в зависимости от требований проекта и условий эксплуатации.</p>

          <p>Марка бетона определяет его прочность на основе лабораторных испытаний и обозначается буквой "М" и числом, например, М100, М200 и т. д. Число указывает на прочность бетона в мегапаскалях (МПа). Чем выше число, тем выше прочность бетона. Марка бетона является важным фактором при выборе материала для конкретных конструкций, где требуется определенная прочность.</p>

          <p>Класс и марка бетона важны для обеспечения надлежащей прочности и долговечности строительных элементов. Они позволяют инженерам и архитекторам выбрать подходящий бетон для конкретных проектов, учитывая требования безопасности и эксплуатационные условия. Правильный выбор класса и марки бетона обеспечивает успешное выполнение строительных работ и долговечность конструкций в течение длительного времени.</p>

        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое осадка конуса и как ее измерить?</span></div>
        <div class="accordion__desc">
          <p>Осадка конуса бетона - это один из важных параметров, используемых для оценки консистенции свежего бетона. Она определяет податливость и текучесть бетонной смеси, то есть способность бетона расползаться и заполнять пространство формы без образования пустот.</p>

          <p>Измерение осадки конуса бетона выполняется с помощью специального инструмента, называемого конусом Абрамса. Этот инструмент состоит из металлической трубки с конусообразным дном, имеющей определенные размеры и форму, а также ручки для удобного удержания.</p>

          <p>Для измерения осадки конуса бетона следуют следующие шаги:</p>

          <ul>
            <li>Подготовьте форму для испытания, обычно это цилиндрическая или коническая форма с гладкими внутренними стенками.</li>
            <li>Залейте бетонную смесь в форму до ее полного заполнения.</li>
            <li>Разместите конус Абрамса на поверхности бетона и аккуратно уберите его, давая бетону свободу расползаться.</li>
            <li>Измерьте вертикальное расстояние между верхней точкой формы и самой высокой точкой бетона. Это и будет осадка конуса бетона.</li>
            <li>Запишите полученное значение осадки в миллиметрах.</li>
          </ul>
          <p>Осадка конуса бетона обычно измеряется для контроля качества бетонных смесей в строительстве. Величина осадки связана с требуемыми свойствами бетона, такими как прочность и устойчивость. Различные типы работ и конструкций требуют различных значений осадки, и соответствующие стандарты и спецификации указывают на допустимые пределы осадки для конкретных приложений.</p>

          <p>Измерение осадки конуса бетона является важным этапом процесса контроля качества и обеспечивает получение бетонной смеси с необходимыми свойствами и работоспособностью для конкретного строительного проекта.</p>
        </div>
      </div>
    </div>
  </div>
</section>