<section class="block">
  <div class="container">
    <h2 class="mb10">Частые вопросы</h2>
    <p class="fz-20">Мы всегда готовы ответить на Ваши вопросы и помочь. Здесь мы собрали наиболее популярные вопросы наших клиентов. Возможно, Вы найдете ответ на то, что Вас интересует.</p>

    <div data-accordion-group>
      <div class="accordion accordion__faq open" data-accordion>
        <div class="accordion__head"><span>Сколько стоит доставка бетона до города <?= $content['okrug_region'][$_SESSION['okrug_region']]['okrug_region_im_p'] ?>?</span></div>
        <div class="accordion__desc">
          <p>Расстояние от нашего ближайшего завода до города <?= $content['okrug_region'][$_SESSION['okrug_region']]['okrug_region_im_p'] ?> составляет <?= $content['okrug_region'][$_SESSION['okrug_region']]['okrug_region_distance'] ?> км. Стоимость доставки будет составлять <?= $content['okrug_region'][$_SESSION['okrug_region']]['okrug_region_delivery'] ?> р./м3.</p>
        </div>
      </div>
      <div class="accordion accordion__faq " data-accordion>
        <div class="accordion__head"><span>Что такое "прочность бетона"?</span></div>
        <div class="accordion__desc">
          <p>Прочность бетона - это способность материала сопротивляться разрушению под воздействием нагрузок. Она определяется его способностью выдерживать сжатие, растяжение и изгиб. Прочность бетона зависит от соотношения компонентов в смеси (цемента, песка, щебня), водоцементного числа, качества укладки и технологического процесса. Обычно прочность бетона указывается в МПа (мегапаскалях) и может быть разной в зависимости от требований и назначения конструкции. Высокая прочность бетона позволяет использовать его в различных строительных проектах, обеспечивая долговечность и надежность конструкций.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое "морозостойкость"?</span></div>
        <div class="accordion__desc">
          <p>
            Морозостойкость бетона - это критически важное свойство, определяющее его способность сохранять прочность и целостность при эксплуатации в условиях низких температур. При замерзании вода, находящаяся в порах бетона, расширяется, создавая огромное давление. Если бетон не обладает достаточной морозостойкостью, возникают микротрещины, которые со временем приводят к разрушению конструкции. Для повышения морозостойкости используются различные методы, включая добавление противоморозных добавок, контроль содержания воды в смеси и правильное уплотнение. Важно также учитывать климатические условия и требования проекта при выборе бетона с соответствующей морозостойкостью. Это обеспечит долговечность и надежность конструкции даже при экстремальных температурах.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Как долго может находиться бетонная смесь в автобетоносмесителе до начала ее укладки?</span></div>
        <div class="accordion__desc">
          <p>Бетонная смесь в автобетоносмесителе может находиться в течение ограниченного времени до начала ее укладки. Это время называется временем жизни бетонной смеси или временем смешивания. Обычно это время составляет около 1-2 часов. Однако, точная продолжительность может зависеть от нескольких факторов, включая состав бетонной смеси, погодные условия и добавки, использованные при смешивании.
            Важно учитывать, что бетонная смесь подвержена процессу отверждения со временем. По мере прошествия времени, смесь начинает терять пластичность и становится тверже, что может затруднить ее укладку и формирование желаемой поверхности. Поэтому рекомендуется использовать бетонную смесь в кратчайшие сроки после смешивания, чтобы достичь наилучших результатов и избежать потери качества бетона.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое класс и марка бетона?</span></div>
        <div class="accordion__desc">
          <p>Класс и марка бетона являются важными характеристиками, которые определяют его качество, прочность и применение. Класс бетона указывает на его способность выдерживать нагрузки и обычно обозначается числом, например, К15, К25 и т.д. Чем выше число, тем выше прочность бетона. Выбор класса зависит от требований и условий конкретного проекта.</p>

          <p>Марка бетона указывает на его прочность в условиях испытаний и обозначается буквой "М" и числом, например, М100, М200 и т.д. Число представляет прочность бетона в мегапаскалях (МПа). Более высокая марка соответствует более прочному бетону. Выбор марки зависит от требуемой прочности конструкции.</p>


          <p>Класс и марка бетона имеют важное значение для обеспечения безопасности и долговечности строительных объектов. Они позволяют инженерам и архитекторам правильно подобрать бетонную смесь, учитывая конкретные нагрузки, условия эксплуатации и требования проекта. Это обеспечивает надежность и качество строительства, а также его соответствие стандартам и нормам.</p>

        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое осадка конуса и как ее измерить?</span></div>
        <div class="accordion__desc">
          <p>Осадка конуса бетона - это мера податливости или текучести свежего бетонного раствора. Это величина, которая позволяет определить способность бетона расползаться или деформироваться при наличии гравитационных сил. Осадка конуса бетона обычно измеряется в миллиметрах и является важным параметром для оценки качества свежего бетона и его пригодности для конкретного применения.</p>


          <p>Измерение осадки конуса бетона выполняется с использованием специального инструмента, называемого конусом Абрамса. Процедура измерения осадки состоит из следующих шагов:</p>

          <ul>
            <li>Подготовьте плоскую и гладкую поверхность, на которую будет помещен конус.</li>
            <li>Полностью заполните конус свежим бетоном, используя стандартные методы укладки.</li>
            <li>После заполнения конуса, удалите излишки бетона с верхней грани конуса с помощью отрезной лопатки или шпателя.</li>
            <li>Поставьте конус на подготовленную поверхность и аккуратно удалите его, чтобы бетон не деформировался.</li>
            <li>Измерьте высоту бетонного конуса с помощью линейки или измерительной ленты. Измерение проводится от наивысшей точки конуса до наиболее удаленной точки бетона.</li>
          </ul>

          <p>Полученное значение осадки конуса позволяет определить текучесть бетонного раствора. Большая осадка указывает на более податливый бетон, который может быть легко распределен и уложен. Однако слишком большая осадка может указывать на избыточное содержание воды в бетоне, что может негативно сказаться на его прочности и долговечности.</p>


          <p>Осадка конуса бетона является важным параметром при проектировании и строительстве различных сооружений, таких как здания, дороги и мосты. Использование правильной осадки позволяет добиться необходимых свойств бетона и обеспечить его качество и долговечность.</p>
        </div>
      </div>
    </div>
  </div>
</section>