<section class="block">
  <div class="container">
    <h2 class="mb10">Частые вопросы</h2>
    <p class="fz-20">Мы всегда готовы ответить на Ваши вопросы и помочь. Здесь мы собрали наиболее популярные вопросы наших клиентов. Возможно, Вы найдете ответ на то, что Вас интересует.</p>

    <div data-accordion-group>
      <div class="accordion accordion__faq open" data-accordion>
        <div class="accordion__head"><span>Что такое "прочность бетона"?</span></div>
        <div class="accordion__desc">
          <p>Прочность является самым важным свойством бетона. Как и природный камень, бетон лучше сопротивляется сжатию, чем растяжению, поэтому за критерий прочности принят предел прочности бетона при сжатии. Прочность бетона нарастает в результате физико-химических процессов взаимодействия цемента с водой, которые нормально проходят в теплых и влажных условиях. Взаимодействие цемента с водой прекращается, если бетон высыхает или замерзает. Раннее высыхание или замерзание бетона непоправимо ухудшает его строение и свойства.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое "морозостойкость"?</span></div>
        <div class="accordion__desc">
          <p>Прочность является самым важным свойством бетона. Как и природный камень, бетон лучше сопротивляется сжатию, чем растяжению, поэтому за критерий прочности принят предел прочности бетона при сжатии. Прочность бетона нарастает в результате физико-химических процессов взаимодействия цемента с водой, которые нормально проходят в теплых и влажных условиях. Взаимодействие цемента с водой прекращается, если бетон высыхает или замерзает. Раннее высыхание или замерзание бетона непоправимо ухудшает его строение и свойства.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Как долго может находиться бетонная смесь в автобетоносмесителе до начала ее укладки?</span></div>
        <div class="accordion__desc">
          <p>Прочность является самым важным свойством бетона. Как и природный камень, бетон лучше сопротивляется сжатию, чем растяжению, поэтому за критерий прочности принят предел прочности бетона при сжатии. Прочность бетона нарастает в результате физико-химических процессов взаимодействия цемента с водой, которые нормально проходят в теплых и влажных условиях. Взаимодействие цемента с водой прекращается, если бетон высыхает или замерзает. Раннее высыхание или замерзание бетона непоправимо ухудшает его строение и свойства.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое класс и марка бетона?</span></div>
        <div class="accordion__desc">
          <p>Прочность является самым важным свойством бетона. Как и природный камень, бетон лучше сопротивляется сжатию, чем растяжению, поэтому за критерий прочности принят предел прочности бетона при сжатии. Прочность бетона нарастает в результате физико-химических процессов взаимодействия цемента с водой, которые нормально проходят в теплых и влажных условиях. Взаимодействие цемента с водой прекращается, если бетон высыхает или замерзает. Раннее высыхание или замерзание бетона непоправимо ухудшает его строение и свойства.</p>
        </div>
      </div>
      <div class="accordion accordion__faq" data-accordion>
        <div class="accordion__head"><span>Что такое осадка конуса и как ее измерить?</span></div>
        <div class="accordion__desc">
          <p>Прочность является самым важным свойством бетона. Как и природный камень, бетон лучше сопротивляется сжатию, чем растяжению, поэтому за критерий прочности принят предел прочности бетона при сжатии. Прочность бетона нарастает в результате физико-химических процессов взаимодействия цемента с водой, которые нормально проходят в теплых и влажных условиях. Взаимодействие цемента с водой прекращается, если бетон высыхает или замерзает. Раннее высыхание или замерзание бетона непоправимо ухудшает его строение и свойства.</p>
        </div>
      </div>
    </div>
  </div>
</section>