<section class="block">
  <div class="container">
    <h2>Техническая информация</h2>
    <div data-accordion-group>
      <div class="accordion open" data-accordion>
        <div class="accordion__head"><span>Виды бетона</span></div>
        <div class="accordion__desc">
          <img src="/img/image_1.jpg" class="img_left" alt="Бетон">
          <p>
            В соответствии с ГОСТ 25192-2012 и ГОСТ 7473-2010 (ранее известным как 7473-94), бетоны подразделяются по своему основному назначению, типу связующего вещества, характеру заполнителей, структуре и условиям отверждения. </p>
          <ul class="list list__default">
            <li>Бетоны делятся на две основные категории: обычные, применяемые в промышленном и гражданском строительстве, и специальные - такие как гидротехнические, дорожные, теплоизоляционные, декоративные. Также существуют бетоны специального назначения, включающие химически стойкие, жаростойкие, звукопоглощающие, а также используемые для защиты от ядерного излучения и других целей.</li>
            <li>Существует несколько видов вяжущих веществ: цементные, силикатные, гипсовые, шлакощелочные, асфальтобетон, пластобетон (полимербетон) и другие. Эти материалы различаются по своему составу и свойствам, предназначены для разных строительных задач.</li>
            <li>В бетоне используются различные заполнители, которые отличаются использованием плотных, пористых или специальных материалов в качестве заполнителей.</li>
            <li>Бетон классифицируется на разные типы твердения: естественное, тепловлажностное при атмосферном давлении и тепловлажностное при давлении выше атмосферного (автоклавное твердение).
              Таким образом, каждый из этих видов бетона обладает своими уникальными свойствами и адаптирован к разных условиях. </li>
          </ul>
          <div class="table">
            <table>
              <tr>
                <th>Марка по удобоукладываемости</th>
                <th>Норма по жесткости, с</th>
                <th>Осадка конуса, см</th>
              </tr>
              <tr>
                <td>Сверхжесткие смеси</td>
                <td>—</td>
                <td>—</td>
              </tr>
              <tr>
                <td>СЖ3</td>
                <td>Более 100</td>
                <td>—</td>
              </tr>
              <tr>
                <td>СЖ2</td>
                <td>51-100</td>
                <td>—</td>
              </tr>
            </table>
          </div>
          <p>Дополнительно к классификации ГОСТ 25192-2012 используется следующая классификация.</p>
          <p>По объёмной массе бетоны подразделяют на:</p>
          <ul class="list list__default">
            <li>особо тяжёлый (плотность свыше 2500 кг/м³) — баритовый, магнетитовый, лимонитовый;</li>
            <li>тяжёлый (плотность 2200—2500 кг/м³);</li>
            <li>облегченные (плотность 1800—2200 кг/м³);</li>
            <li>легкий (плотность 500—1800 кг/м³) — керамзитобетон, пенобетон, газобетон, пемзобетон, арболит, вермикулитовый, перлитовый;</li>
            <li>особо лёгкий (плотность менее 500 кг/м³).</li>
          </ul>
          <p>Бетоны могут быть разделены на категории в зависимости от состава связующего вещества и добавленных заполнителей.</p>
          <ul class="list list__default">
            <li>тощий: характеризуется низким содержанием связующего вещества и высоким содержанием крупного заполнителя, что придает ему малую плотность;</li>
            <li>жирный: обладающий большим количеством связующих веществ и низким содержанием крупных заполнителей;</li>
            <li>товарный: соответствует стандартной рецептуре, где оптимальные пропорции заполнителей и вяжущего вещества.</li>
          </ul>
        </div>
      </div>
      <div class="accordion" data-accordion>
        <div class="accordion__head"><span>Подбор состава</span></div>
        <div class="accordion__desc">
          <p>Песок играет важнейшую роль в составе бетонной смеси, представляя собой одну из ключевых компонентов. Приготовление бетона наилучшим образом осуществляется с использованием природного песка среднего или крупного размера зерна. Размер песчинок и их соотношение с крупными заполнителями, такими как щебень или гравий в тяжелом бетоне, а также керамзит в легком бетоне, оказывают влияние на подвижность смеси и потребность в цементе. Более мелкий песок требует большего количества минеральных заполнителей и воды.


          </p>
          <p> Однако важно отметить, что при использовании природного песка имеется ограничение на содержание глины или глинистых частиц. Мельчайшие глинистые частицы оказывают сильное воздействие на прочность бетона. Даже незначительное количество таких частиц может значительно снизить прочностные характеристики. В случае отсутствия природного песка без глинистых примесей, существуют способы улучшения имеющегося песка путем следующих процедур: промывка песка, фракционирование песка в потоке воды, выделение необходимой фракции и смешивание песка, имеющегося на месте работ, с качественным привезенным песком.
          </p>
          <p> Таким образом, обработка песка является неотъемлемой частью процесса, позволяющей обеспечить качество и прочность бетона, особенно при отсутствии природного песка без глинистых примесей.</p>
        </div>
      </div>
      <div class="accordion" data-accordion>
        <div class="accordion__head"><span>Эксплуатационные свойства</span></div>
        <div class="accordion__desc">
          <p>У бетона есть ряд эксплуатационных свойств, которые определяют его прочность, долговечность и устойчивость к воздействию различных факторов.</p>
          <ul>
            <li><strong>Прочность на сжатие:</strong> одно из основных свойств бетона и означает его способность выдерживать нагрузки при сжатии. Измеряется в единицах давления (например, мегапаскали - МПа). Обычно указывается в виде "Класс бетона по прочности" (например, В15, В20, В25 и т. д.), где число обозначает прочность в МПа. Чем выше значение, тем более прочный бетон.</li>

            <li><strong>Прочность на изгиб:</strong> свойство бетона определяет его способность выдерживать нагрузки, вызывающие изгиб. Бетон может использоваться в конструкциях, где необходимо сопротивление изгибу, например, в балках и плитах перекрытия. Прочность на изгиб обычно указывается в технической документации или нормативах.</li>

            <li><strong>Морозостойкость бетона:</strong> бетон должен обладать достаточной морозостойкостью, чтобы выдерживать периодическое замерзание и оттаивание. Когда вода в порах бетона замерзает, она расширяется, что может вызвать повреждение материала. Хорошая морозостойкость достигается путем правильного соотношения ингредиентов, использования добавок и контроля водопроницаемости.</li>

            <li><strong>Водонепроницаемость:</strong> способность бетона предотвращать проникновение воды через его структуру. Бетон, который не пропускает воду, защищает арматуру от коррозии и сохраняет свою прочность и долговечность. Для достижения хорошей водонепроницаемости могут применяться специальные добавки и гидроизоляционные меры.</li>

          </ul>
        </div>
      </div>
      <div class="accordion" data-accordion>
        <div class="accordion__head"><span>Удобоукладываемость</span></div>
        <div class="accordion__desc">

          <p>Эксплуатационные свойства бетона, такие как удобоукладываемость, могут значительно изменяться в зависимости от состава и свойств самого бетона. Вот несколько основных типов бетонов и их характеристики относительно удобоукладываемости:</p>

          <ul>
            <li><strong>Жидкий (пластичный) бетон:</strong> обладает высокой удобоукладываемостью и может быть легко распределен по форме без необходимости дополнительных усилий. Это позволяет получить гладкую и равномерную поверхность. Он часто используется при заливке труднодоступных мест или при создании конструкций с комплексной геометрией.</li>
            <li><strong>Подвижный (пластичный) бетон:</strong> также обладает хорошей удобоукладываемостью, но он более консистентен и имеет немного более высокую вязкость по сравнению с жидким бетоном. Он позволяет легко и равномерно распределиться вокруг арматуры и других вставок, обеспечивая хорошую адгезию и прочность конструкции.</li>
            <li><strong>Жёсткий (некогерентный) бетон:</strong> имеет низкую удобоукладываемость и требует дополнительных усилий для его распределения. Он обычно используется в случаях, когда требуется создание более прочной и плотной структуры, такой как фундаменты или дорожные покрытия. В процессе укладки жёсткого бетона могут применяться специальные инструменты и техники для обеспечения правильного распределения и уплотнения.</li>
            <li><strong>Сверхжёсткий (самоуплотняющийся) бетон:</strong> обладает уникальной способностью распределиться и заполнить форму без вибрации или других механических усилий. Он содержит специальные добавки, которые обеспечивают высокую подвижность и самоуплотняющиеся свойства. Это упрощает процесс укладки, повышает качество поверхности и уменьшает возможность образования пустот или трещин.</li>
          </ul>
        </div>
      </div>
      <div class="accordion" data-accordion>
        <div class="accordion__head"><span>Обозначения</span></div>
        <div class="accordion__desc">

          <p>Согласно ГОСТ 7473-2010, система обозначения бетонной смеси включает следующие элементы: тип бетонной смеси, класс прочности, марку удобоукладываемости, марку морозостойкости (при необходимости), марку водонепроницаемости (при необходимости), среднюю плотность (для лёгкого бетона) и обозначение стандарта.</p>

          <p>Например, если рассмотреть готовую к применению бетонную смесь тяжёлого бетона, обладающую классом прочности на сжатие В25, маркой удобоукладываемости П3, маркой морозостойкости F200 и маркой водонепроницаемости W6, то её обозначение в соответствии с ГОСТ 7473-2010 будет следующим: БСТ В25 П3 F200 W6 ГОСТ 7473-2010.</p>


          <p>В коммерческой практике также принято выделять в отдельную категорию высокопрочные спецбетоны, обозначаемые как ВС, а также бетоны, в которых используется щебень мелкой фракции, известные как бетоны СМ или "семечка".</p>


          <p>Эта система обозначения позволяет строителям и инженерам однозначно определить свойства и характеристики бетонной смеси, что облегчает выбор и использование подходящей смеси для конкретного строительного проекта.</p>
        </div>
      </div>
      <div class="accordion" data-accordion>
        <div class="accordion__head"><span>Защита</span></div>
        <div class="accordion__desc">

          <p>Гидроизоляционная защита бетона включает два типа мероприятий: первичную и вторичную. Первичная защита направлена на обеспечение непроницаемости бетонных конструкций. Она основывается на использовании материалов с повышенной коррозионной стойкостью в агрессивной среде и обеспечивает низкую проницаемость бетона. Кроме того, в рамках первичной защиты рассматривается выбор оптимальных форм и геометрических параметров конструкций, определение трещиностойкости и предельно допустимой ширины трещин, а также оценка сочетания нагрузок и определение временного раскрытия трещин. Толщина защитного слоя бетона также играет важную роль и определяется с учетом его непроницаемости. Помимо этого, первичная защита может включать применение интегральных капиллярных материалов, которые повышают водонепроницаемость, морозостойкость, прочность на сжатие и коррозионную стойкость бетона на протяжении всего срока службы.</p>

          <p>Задача вторичной защиты заключается в предотвращении контакта агрессивной среды с бетоном или его ограничении. Вторичная защита включает использование обеспыливающих пропиток, тонкослойных покрытий, наливных полов и высоконаполненных покрытий. При производстве полимерных составов, которые применяются в качестве связующего материала, чаще всего используются эпоксидные, полиуретановые и полиэфирные компоненты. Механизм защиты бетонной поверхности заключается в уплотнении поверхностного слоя и его изоляции.</p>

          <p>Особенно актуальной проблемой является защита бетона от химической и электрокоррозии на объектах железнодорожного транспорта, где возникают блуждающие токи утечки, сопровождающиеся агрессивным химическим воздействием.</p>
        </div>
      </div>
      <div class="accordion" data-accordion>
        <div class="accordion__head"><span>Прогрев бетона зимой</span></div>
        <div class="accordion__desc">
          <p>В зимнее время строительства бетонных сооружений возникает проблема низкой температуры, которая может негативно влиять на прочность бетона. Поэтому необходимо принудительно прогревать бетон, и существуют различные методы, как основные, так и дополнительные.</p>

          <p>Один из доступных методов - прогрев проводом. Этот способ обеспечивает эффективное прогревание помещения и считается надежным. Ещё одним вариантом является прогрев электродами, которые могут быть разных типов: пластинчатые, полосовые, струнные или стержневые. Они крепятся к бетонному раствору, передавая тепло непосредственно ему.</p>

          <p>Другой метод - использование станции прогрева бетона, которая применяется, когда необходим прогрев проводом. Мощность станции влияет на уровень прогрева бетона и может быть управляема как вручную, так и автоматически.</p>

          <p>Греющая опалубка считается более долгосрочным и выгодным решением для обогрева бетона по сравнению с проводами. Также существуют индукционный метод и инфракрасный метод прогрева бетона, которые, хотя эффективны, могут быть дорогостоящими.</p>

          <p>Ещё одним методом является бетонирование в тепляках и термоматах. Этот метод может быть трудоёмким и дорогим, и не всегда подходит для больших помещений с колоннами. В таких случаях лучше использовать пологи для защиты монолитных колонн или стен, а также установить термогенераторы принудительного типа.</p>

          <p>Важно контролировать температуру бетона на поверхности и внутри его ядра, так как это влияет на набор прочности и сроки снятия опалубки. Для этого могут быть использованы термоскважины или монтированы термопары. При демонтаже опалубки разница температур окружающей среды и ядра бетонной конструкции не должна превышать 15 градусов.</p>

          <p>Таким образом, существует несколько методов прогрева бетона в зимнее время, каждый из которых имеет свои особенности и преимущества. Выбор определенного метода зависит от конкретных условий и требований строительства. </p>
        </div>
      </div>
    </div>
  </div>
</section>