<?php
return array(

    'comment1' => [
        'name' => 'Леонид',
        'page' => 'shcherbinka/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment2' => [
        'name' => 'Саша',
        'page' => 'shcherbinka/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment3' => [
        'name' => 'Алина',
        'page' => 'evacuator/null',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment4' => [
        'name' => 'Алексей',
        'page' => 'evacuator/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment5' => [
        'name' => 'Евгений',
        'page' => 'evacuator/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment6' => [
        'name' => 'Антон',
        'page' => 'evacuator/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment7' => [
        'name' => 'Яков',
        'page' => 'evacuator/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment8' => [
        'name' => 'Олег',
        'page' => 'evacuator/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment9' => [
        'name' => 'Диана',
        'page' => 'evacuator/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment10' => [
        'name' => 'Михаил',
        'page' => 'evacuator/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment11' => [
        'name' => 'Игорь',
        'page' => 'evacuator/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment12' => [
        'name' => 'Елена С.',
        'page' => 'evacuator/remont-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment13' => [
        'name' => 'Сергей',
        'page' => 'evacuator/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment14' => [
        'name' => 'Олег',
        'page' => 'evacuator/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment15' => [
        'name' => 'Оксана',
        'page' => 'evacuator/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment16' => [
        'name' => 'Геннадий',
        'page' => 'evacuator/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment17' => [
        'name' => 'Виталий М.',
        'page' => 'evacuator/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment18' => [
        'name' => 'Юлия',
        'page' => 'evacuator/zamena-reziny-na-zimnyuyu',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment19' => [
        'name' => 'Виктор',
        'page' => 'evacuator/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment20' => [
        'name' => 'Дима',
        'page' => 'evacuator/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment21' => [
        'name' => 'Саша',
        'page' => 'evacuator/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment22' => [
        'name' => 'Вика',
        'page' => 'evacuator/zapravka-konditsionera',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment23' => [
        'name' => 'Стас',
        'page' => 'evacuator/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment24' => [
        'name' => 'Ирина',
        'page' => 'evacuator/remont-avtokonditsionerov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment25' => [
        'name' => 'Степан',
        'page' => 'evacuator/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment26' => [
        'name' => 'Людмила',
        'page' => 'evacuator/balansirovka-koles',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment27' => [
        'name' => 'Алекс',
        'page' => 'evacuator/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment28' => [
        'name' => 'Лена',
        'page' => 'evacuator/zamenda-diskov-i-kolodok',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment29' => [
        'name' => 'Влад',
        'page' => 'evacuator/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment30' => [
        'name' => 'Яна',
        'page' => 'evacuator/zamena-tormoznyh-diskov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment31' => [
        'name' => 'Дима',
        'page' => 'evacuator/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment32' => [
        'name' => 'Костя',
        'page' => 'evacuator/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment33' => [
        'name' => 'Григорий',
        'page' => 'evacuator/sao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment34' => [
        'name' => 'Валерий',
        'page' => 'evacuator/sao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment35' => [
        'name' => 'Настя',
        'page' => 'evacuator/svao',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment36' => [
        'name' => 'Иван',
        'page' => 'evacuator/svao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment37' => [
        'name' => 'Катерина',
        'page' => 'evacuator/vao',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment38' => [
        'name' => 'Светлана',
        'page' => 'evacuator/vao',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment39' => [
        'name' => 'Леонид',
        'page' => 'evacuator/uvao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment40' => [
        'name' => 'Константин',
        'page' => 'evacuator/uvao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment41' => [
        'name' => 'Станислав',
        'page' => 'evacuator/uao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment42' => [
        'name' => 'Денис',
        'page' => 'evacuator/uao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment43' => [
        'name' => 'Иван',
        'page' => 'evacuator/uzao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment44' => [
        'name' => 'Борис',
        'page' => 'evacuator/uzao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment45' => [
        'name' => 'Алина',
        'page' => 'evacuator/zao',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment46' => [
        'name' => 'Алексей',
        'page' => 'evacuator/zao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment47' => [
        'name' => 'Егор',
        'page' => 'evacuator/szao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment48' => [
        'name' => 'Александр',
        'page' => 'evacuator/szao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment49' => [
        'name' => 'Таня',
        'page' => 'evacuator/tsao',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment50' => [
        'name' => 'Евгений',
        'page' => 'evacuator/tsao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment51' => [
        'name' => 'Дамир',
        'page' => 'evacuator/nao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment52' => [
        'name' => 'Сергей',
        'page' => 'evacuator/nao',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment53' => [
        'name' => 'Дмитрий',
        'page' => 'evacuator/beskudnikovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment54' => [
        'name' => 'Евгений',
        'page' => 'evacuator/beskudnikovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment55' => [
        'name' => 'Валерий',
        'page' => 'evacuator/golovino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment56' => [
        'name' => 'Денис',
        'page' => 'evacuator/golovino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment57' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/degunino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment58' => [
        'name' => 'Виталий',
        'page' => 'evacuator/degunino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment59' => [
        'name' => 'Павел',
        'page' => 'evacuator/koptevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment60' => [
        'name' => 'Максим',
        'page' => 'evacuator/koptevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment61' => [
        'name' => 'Ольга',
        'page' => 'evacuator/levoberezhnyi',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment62' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/levoberezhnyi',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment63' => [
        'name' => 'Илья',
        'page' => 'evacuator/hovrino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment64' => [
        'name' => 'Лена',
        'page' => 'evacuator/hovrino',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment65' => [
        'name' => 'Стас',
        'page' => 'evacuator/horoshevskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment66' => [
        'name' => 'Настя',
        'page' => 'evacuator/horoshevskij',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment67' => [
        'name' => 'Юрий',
        'page' => 'evacuator/lianozovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment68' => [
        'name' => 'Валентин',
        'page' => 'evacuator/lianozovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment69' => [
        'name' => 'Дмитрий М',
        'page' => 'evacuator/losinoostrovskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment70' => [
        'name' => 'Иван',
        'page' => 'evacuator/losinoostrovskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment71' => [
        'name' => 'Валентина К.',
        'page' => 'evacuator/marfino',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment72' => [
        'name' => 'Константин Л.',
        'page' => 'evacuator/marfino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment73' => [
        'name' => 'Александр',
        'page' => 'evacuator/ostankino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment74' => [
        'name' => 'Николай',
        'page' => 'evacuator/ostankino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment75' => [
        'name' => 'Вячеслав',
        'page' => 'evacuator/bogorodskoe',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment76' => [
        'name' => 'Иван',
        'page' => 'evacuator/bogorodskoe',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment77' => [
        'name' => 'Максим',
        'page' => 'evacuator/veshnyaki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment78' => [
        'name' => 'Леонид',
        'page' => 'evacuator/veshnyaki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment79' => [
        'name' => 'Саша',
        'page' => 'evacuator/golyanovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment80' => [
        'name' => 'Алина',
        'page' => 'evacuator/golyanovo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment81' => [
        'name' => 'Алексей',
        'page' => 'evacuator/izmajlovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment82' => [
        'name' => 'Евгений',
        'page' => 'evacuator/izmajlovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment83' => [
        'name' => 'Антон',
        'page' => 'evacuator/kosino-uhtomskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment84' => [
        'name' => 'Яков',
        'page' => 'evacuator/kosino-uhtomskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment85' => [
        'name' => 'Олег',
        'page' => 'evacuator/vyhino-zhulebino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment86' => [
        'name' => 'Диана',
        'page' => 'evacuator/vyhino-zhulebino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment87' => [
        'name' => 'Михаил',
        'page' => 'evacuator/kapotnya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment88' => [
        'name' => 'Игорь',
        'page' => 'evacuator/kapotnya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment89' => [
        'name' => 'Елена С.',
        'page' => 'evacuator/lefortovo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment90' => [
        'name' => 'Сергей',
        'page' => 'evacuator/lefortovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment91' => [
        'name' => 'Олег',
        'page' => 'evacuator/nekrasovka',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment92' => [
        'name' => 'Оксана',
        'page' => 'evacuator/nekrasovka',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment93' => [
        'name' => 'Геннадий',
        'page' => 'evacuator/nizhegorodskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment94' => [
        'name' => 'Виталий М.',
        'page' => 'evacuator/nizhegorodskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment95' => [
        'name' => 'Юлия',
        'page' => 'evacuator/uzhnoportovyi',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment96' => [
        'name' => 'Виктор',
        'page' => 'evacuator/uzhnoportovyi',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment97' => [
        'name' => 'Дима',
        'page' => 'evacuator/birulevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment98' => [
        'name' => 'Саша',
        'page' => 'evacuator/birulevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment99' => [
        'name' => 'Вика',
        'page' => 'evacuator/brateevo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment100' => [
        'name' => 'Стас',
        'page' => 'evacuator/brateevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment101' => [
        'name' => 'Ирина',
        'page' => 'evacuator/danilovskij',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment102' => [
        'name' => 'Степан',
        'page' => 'evacuator/danilovskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment103' => [
        'name' => 'Людмила',
        'page' => 'evacuator/moskvoreche-saburovo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment104' => [
        'name' => 'Алекс',
        'page' => 'evacuator/moskvoreche-saburovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment105' => [
        'name' => 'Лена',
        'page' => 'evacuator/nagatino-sadovniki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment106' => [
        'name' => 'Влад',
        'page' => 'evacuator/nagatino-sadovniki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment107' => [
        'name' => 'Яна',
        'page' => 'evacuator/nagatinskij-zaton',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment108' => [
        'name' => 'Дима',
        'page' => 'evacuator/nagatinskij-zaton',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment109' => [
        'name' => 'Костя',
        'page' => 'evacuator/orehovo-borisovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment110' => [
        'name' => 'Григорий',
        'page' => 'evacuator/orehovo-borisovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment111' => [
        'name' => 'Валерий',
        'page' => 'evacuator/tehnopark',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment112' => [
        'name' => 'Настя',
        'page' => 'evacuator/tehnopark',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment113' => [
        'name' => 'Иван',
        'page' => 'evacuator/gagarinskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment114' => [
        'name' => 'Катерина',
        'page' => 'evacuator/gagarinskij',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment115' => [
        'name' => 'Светлана',
        'page' => 'evacuator/zuzino',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment116' => [
        'name' => 'Леонид',
        'page' => 'evacuator/zuzino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment117' => [
        'name' => 'Константин',
        'page' => 'evacuator/kotlovka',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment118' => [
        'name' => 'Станислав',
        'page' => 'evacuator/kotlovka',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment119' => [
        'name' => 'Денис',
        'page' => 'evacuator/obruchevskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment120' => [
        'name' => 'Иван',
        'page' => 'evacuator/obruchevskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment121' => [
        'name' => 'Борис',
        'page' => 'evacuator/severnoe-butovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment122' => [
        'name' => 'Алина',
        'page' => 'evacuator/severnoe-butovo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment123' => [
        'name' => 'Алексей',
        'page' => 'evacuator/cheremushki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment124' => [
        'name' => 'Егор',
        'page' => 'evacuator/cheremushki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment125' => [
        'name' => 'Александр',
        'page' => 'evacuator/uzhnoe-butovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment126' => [
        'name' => 'Таня',
        'page' => 'evacuator/uzhnoe-butovo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment127' => [
        'name' => 'Евгений',
        'page' => 'evacuator/vnukovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment128' => [
        'name' => 'Дамир',
        'page' => 'evacuator/vnukovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment129' => [
        'name' => 'Сергей',
        'page' => 'evacuator/dorogomilovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment130' => [
        'name' => 'Дмитрий',
        'page' => 'evacuator/dorogomilovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment131' => [
        'name' => 'Евгений',
        'page' => 'evacuator/kuntsevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment132' => [
        'name' => 'Валерий',
        'page' => 'evacuator/kuntsevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment133' => [
        'name' => 'Денис',
        'page' => 'evacuator/mozhaiskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment134' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/mozhaiskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment135' => [
        'name' => 'Виталий',
        'page' => 'evacuator/novoperedelkino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment136' => [
        'name' => 'Павел',
        'page' => 'evacuator/novoperedelkino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment137' => [
        'name' => 'Максим',
        'page' => 'evacuator/ochakovo-matveevskoe',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment138' => [
        'name' => 'Ольга',
        'page' => 'evacuator/ochakovo-matveevskoe',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment139' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/solntsevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment140' => [
        'name' => 'Илья',
        'page' => 'evacuator/solntsevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment141' => [
        'name' => 'Лена',
        'page' => 'evacuator/troparevo-nikulino',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment142' => [
        'name' => 'Стас',
        'page' => 'evacuator/troparevo-nikulino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment143' => [
        'name' => 'Настя',
        'page' => 'evacuator/fili-davydkovo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment144' => [
        'name' => 'Юрий',
        'page' => 'evacuator/fili-davydkovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment145' => [
        'name' => 'Валентин',
        'page' => 'evacuator/kurkino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment146' => [
        'name' => 'Дмитрий М',
        'page' => 'evacuator/kurkino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment147' => [
        'name' => 'Иван',
        'page' => 'evacuator/pokrovskoe-streshnevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment148' => [
        'name' => 'Валентина К.',
        'page' => 'evacuator/pokrovskoe-streshnevo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment149' => [
        'name' => 'Константин Л.',
        'page' => 'evacuator/severnoe-tushino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment150' => [
        'name' => 'Александр',
        'page' => 'evacuator/severnoe-tushino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment151' => [
        'name' => 'Николай',
        'page' => 'evacuator/horoshevo-mnevniki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment152' => [
        'name' => 'Вячеслав',
        'page' => 'evacuator/horoshevo-mnevniki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment153' => [
        'name' => 'Иван',
        'page' => 'evacuator/uzhnoe-tushino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment154' => [
        'name' => 'Максим',
        'page' => 'evacuator/uzhnoe-tushino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment155' => [
        'name' => 'Леонид',
        'page' => 'evacuator/arbat',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment156' => [
        'name' => 'Саша',
        'page' => 'evacuator/arbat',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment157' => [
        'name' => 'Алина',
        'page' => 'evacuator/basmannyi',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment158' => [
        'name' => 'Алексей',
        'page' => 'evacuator/basmannyi',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment159' => [
        'name' => 'Евгений',
        'page' => 'evacuator/zamoskvoreche',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment160' => [
        'name' => 'Антон',
        'page' => 'evacuator/zamoskvoreche',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment161' => [
        'name' => 'Яков',
        'page' => 'evacuator/meshchanskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment162' => [
        'name' => 'Олег',
        'page' => 'evacuator/meshchanskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment163' => [
        'name' => 'Диана',
        'page' => 'evacuator/presnenskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment164' => [
        'name' => 'Михаил',
        'page' => 'evacuator/presnenskij',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment165' => [
        'name' => 'Игорь',
        'page' => 'evacuator/hamovniki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment166' => [
        'name' => 'Елена С.',
        'page' => 'evacuator/hamovniki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment167' => [
        'name' => 'Сергей',
        'page' => 'evacuator/yakimanka',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment168' => [
        'name' => 'Олег',
        'page' => 'evacuator/yakimanka',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment169' => [
        'name' => 'Оксана',
        'page' => 'evacuator/dolgoprudnyi',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment170' => [
        'name' => 'Геннадий',
        'page' => 'evacuator/dolgoprudnyi',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment171' => [
        'name' => 'Виталий М.',
        'page' => 'evacuator/tyarlevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment172' => [
        'name' => 'Юлия',
        'page' => 'evacuator/tyarlevo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment173' => [
        'name' => 'Виктор',
        'page' => 'evacuator/aeroport',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment174' => [
        'name' => 'Дима',
        'page' => 'evacuator/aeroport',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment175' => [
        'name' => 'Саша',
        'page' => 'evacuator/baltijskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment176' => [
        'name' => 'Вика',
        'page' => 'evacuator/baltijskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment177' => [
        'name' => 'Стас',
        'page' => 'evacuator/begovaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment178' => [
        'name' => 'Ирина',
        'page' => 'evacuator/begovaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment179' => [
        'name' => 'Степан',
        'page' => 'evacuator/verhnie-lihobory',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment180' => [
        'name' => 'Людмила',
        'page' => 'evacuator/verhnie-lihobory',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment181' => [
        'name' => 'Алекс',
        'page' => 'evacuator/vojkovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment182' => [
        'name' => 'Лена',
        'page' => 'evacuator/vojkovskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment183' => [
        'name' => 'Влад',
        'page' => 'evacuator/dinamo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment184' => [
        'name' => 'Яна',
        'page' => 'evacuator/dinamo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment185' => [
        'name' => 'Дима',
        'page' => 'evacuator/degunino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment186' => [
        'name' => 'Костя',
        'page' => 'evacuator/degunino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment187' => [
        'name' => 'Григорий',
        'page' => 'evacuator/koptevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment188' => [
        'name' => 'Валерий',
        'page' => 'evacuator/koptevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment189' => [
        'name' => 'Настя',
        'page' => 'evacuator/lihobory',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment190' => [
        'name' => 'Иван',
        'page' => 'evacuator/lihobory',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment191' => [
        'name' => 'Катерина',
        'page' => 'evacuator/okruzhnaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment192' => [
        'name' => 'Светлана',
        'page' => 'evacuator/okruzhnaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment193' => [
        'name' => 'Леонид',
        'page' => 'evacuator/petrovkij-park',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment194' => [
        'name' => 'Константин',
        'page' => 'evacuator/petrovkij-park',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment195' => [
        'name' => 'Станислав',
        'page' => 'evacuator/petrovsko-razumovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment196' => [
        'name' => 'Денис',
        'page' => 'evacuator/petrovsko-razumovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment197' => [
        'name' => 'Иван',
        'page' => 'evacuator/polezhaevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment198' => [
        'name' => 'Борис',
        'page' => 'evacuator/polezhaevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment199' => [
        'name' => 'Алина',
        'page' => 'evacuator/rechnoj-vokzal',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment200' => [
        'name' => 'Алексей',
        'page' => 'evacuator/rechnoj-vokzal',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment201' => [
        'name' => 'Егор',
        'page' => 'evacuator/seligerskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment202' => [
        'name' => 'Александр',
        'page' => 'evacuator/seligerskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment203' => [
        'name' => 'Таня',
        'page' => 'evacuator/sokol',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment204' => [
        'name' => 'Евгений',
        'page' => 'evacuator/sokol',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment205' => [
        'name' => 'Дамир',
        'page' => 'evacuator/levoberezhnyi',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment206' => [
        'name' => 'Сергей',
        'page' => 'evacuator/levoberezhnyi',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment207' => [
        'name' => 'Дмитрий',
        'page' => 'evacuator/hovrino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment208' => [
        'name' => 'Евгений',
        'page' => 'evacuator/hovrino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment209' => [
        'name' => 'Валерий',
        'page' => 'evacuator/horoshevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment210' => [
        'name' => 'Денис',
        'page' => 'evacuator/horoshevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment211' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/horoshevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment212' => [
        'name' => 'Виталий',
        'page' => 'evacuator/horoshevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment213' => [
        'name' => 'Павел',
        'page' => 'evacuator/cska',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment214' => [
        'name' => 'Максим',
        'page' => 'evacuator/cska',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment215' => [
        'name' => 'Ольга',
        'page' => 'evacuator/alekseevskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment216' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/alekseevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment217' => [
        'name' => 'Илья',
        'page' => 'evacuator/altufevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment218' => [
        'name' => 'Лена',
        'page' => 'evacuator/altufevo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment219' => [
        'name' => 'Стас',
        'page' => 'evacuator/babushkinskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment220' => [
        'name' => 'Настя',
        'page' => 'evacuator/babushkinskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment221' => [
        'name' => 'Юрий',
        'page' => 'evacuator/bibirevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment222' => [
        'name' => 'Валентин',
        'page' => 'evacuator/bibirevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment223' => [
        'name' => 'Дмитрий М',
        'page' => 'evacuator/botanicheskij-sad',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment224' => [
        'name' => 'Иван',
        'page' => 'evacuator/botanicheskij-sad',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment225' => [
        'name' => 'Валентина К.',
        'page' => 'evacuator/vdnh',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment226' => [
        'name' => 'Константин Л.',
        'page' => 'evacuator/vdnh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment227' => [
        'name' => 'Александр',
        'page' => 'evacuator/vladykino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment228' => [
        'name' => 'Николай',
        'page' => 'evacuator/vladykino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment229' => [
        'name' => 'Вячеслав',
        'page' => 'evacuator/vystavochnyi-tsentr',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment230' => [
        'name' => 'Иван',
        'page' => 'evacuator/vystavochnyi-tsentr',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment231' => [
        'name' => 'Максим',
        'page' => 'evacuator/dmitrovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment232' => [
        'name' => 'Леонид',
        'page' => 'evacuator/dmitrovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment233' => [
        'name' => 'Саша',
        'page' => 'evacuator/marina-roshcha',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment234' => [
        'name' => 'Алина',
        'page' => 'evacuator/marina-roshcha',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment235' => [
        'name' => 'Алексей',
        'page' => 'evacuator/medvedkovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment236' => [
        'name' => 'Евгений',
        'page' => 'evacuator/medvedkovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment237' => [
        'name' => 'Антон',
        'page' => 'evacuator/otradnoe',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment238' => [
        'name' => 'Яков',
        'page' => 'evacuator/otradnoe',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment239' => [
        'name' => 'Олег',
        'page' => 'evacuator/rostokino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment240' => [
        'name' => 'Диана',
        'page' => 'evacuator/rostokino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment241' => [
        'name' => 'Михаил',
        'page' => 'evacuator/savelovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment242' => [
        'name' => 'Игорь',
        'page' => 'evacuator/savelovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment243' => [
        'name' => 'Елена С.',
        'page' => 'evacuator/sviblovo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment244' => [
        'name' => 'Сергей',
        'page' => 'evacuator/sviblovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment245' => [
        'name' => 'Олег',
        'page' => 'evacuator/teletsentr',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment246' => [
        'name' => 'Оксана',
        'page' => 'evacuator/teletsentr',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment247' => [
        'name' => 'Геннадий',
        'page' => 'evacuator/ulitsa-akademika-koroleva',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment248' => [
        'name' => 'Виталий М.',
        'page' => 'evacuator/ulitsa-akademika-koroleva',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment249' => [
        'name' => 'Юлия',
        'page' => 'evacuator/ulitsa-milashenkova',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment250' => [
        'name' => 'Виктор',
        'page' => 'evacuator/ulitsa-milashenkova',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment251' => [
        'name' => 'Дима',
        'page' => 'evacuator/litsa-sergeya-ejzenshtejna',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment252' => [
        'name' => 'Саша',
        'page' => 'evacuator/litsa-sergeya-ejzenshtejna',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment253' => [
        'name' => 'Вика',
        'page' => 'evacuator/fonvizinskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment254' => [
        'name' => 'Стас',
        'page' => 'evacuator/fonvizinskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment255' => [
        'name' => 'Ирина',
        'page' => 'evacuator/andronovka',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment256' => [
        'name' => 'Степан',
        'page' => 'evacuator/andronovka',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment257' => [
        'name' => 'Людмила',
        'page' => 'evacuator/belokamennaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment258' => [
        'name' => 'Алекс',
        'page' => 'evacuator/belokamennaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment259' => [
        'name' => 'Лена',
        'page' => 'evacuator/bulvar-rokossovskogo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment260' => [
        'name' => 'Влад',
        'page' => 'evacuator/bulvar-rokossovskogo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment261' => [
        'name' => 'Яна',
        'page' => 'evacuator/izmailovskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment262' => [
        'name' => 'Дима',
        'page' => 'evacuator/izmailovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment263' => [
        'name' => 'Костя',
        'page' => 'evacuator/lokomotiv',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment264' => [
        'name' => 'Григорий',
        'page' => 'evacuator/lokomotiv',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment265' => [
        'name' => 'Валерий',
        'page' => 'evacuator/novogireevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment266' => [
        'name' => 'Настя',
        'page' => 'evacuator/novogireevo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment267' => [
        'name' => 'Иван',
        'page' => 'evacuator/novokosino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment268' => [
        'name' => 'Катерина',
        'page' => 'evacuator/novokosino',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment269' => [
        'name' => 'Светлана',
        'page' => 'evacuator/partizanskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment270' => [
        'name' => 'Леонид',
        'page' => 'evacuator/partizanskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment271' => [
        'name' => 'Константин',
        'page' => 'evacuator/pervomaiskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment272' => [
        'name' => 'Станислав',
        'page' => 'evacuator/pervomaiskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment273' => [
        'name' => 'Денис',
        'page' => 'evacuator/perovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment274' => [
        'name' => 'Иван',
        'page' => 'evacuator/perovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment275' => [
        'name' => 'Борис',
        'page' => 'evacuator/preobrazhenskaya-poshchad',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment276' => [
        'name' => 'Алина',
        'page' => 'evacuator/preobrazhenskaya-poshchad',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment277' => [
        'name' => 'Алексей',
        'page' => 'evacuator/semenovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment278' => [
        'name' => 'Егор',
        'page' => 'evacuator/semenovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment279' => [
        'name' => 'Александр',
        'page' => 'evacuator/sokolinaya-gora',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment280' => [
        'name' => 'Таня',
        'page' => 'evacuator/sokolinaya-gora',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment281' => [
        'name' => 'Евгений',
        'page' => 'evacuator/sokolniki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment282' => [
        'name' => 'Дамир',
        'page' => 'evacuator/sokolniki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment283' => [
        'name' => 'Сергей',
        'page' => 'evacuator/cherkizovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment284' => [
        'name' => 'Дмитрий',
        'page' => 'evacuator/cherkizovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment285' => [
        'name' => 'Евгений',
        'page' => 'evacuator/shosse-entuziastov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment286' => [
        'name' => 'Валерий',
        'page' => 'evacuator/shosse-entuziastov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment287' => [
        'name' => 'Денис',
        'page' => 'evacuator/shchelkovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment288' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/shchelkovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment289' => [
        'name' => 'Виталий',
        'page' => 'evacuator/elektrozavodskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment290' => [
        'name' => 'Павел',
        'page' => 'evacuator/elektrozavodskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment291' => [
        'name' => 'Максим',
        'page' => 'evacuator/aviamotornaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment292' => [
        'name' => 'Ольга',
        'page' => 'evacuator/aviamotornaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment293' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/bratislavskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment294' => [
        'name' => 'Илья',
        'page' => 'evacuator/bratislavskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment295' => [
        'name' => 'Лена',
        'page' => 'evacuator/volgogradskij-prospekt',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment296' => [
        'name' => 'Стас',
        'page' => 'evacuator/volgogradskij-prospekt',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment297' => [
        'name' => 'Настя',
        'page' => 'evacuator/volzhskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment298' => [
        'name' => 'Юрий',
        'page' => 'evacuator/volzhskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment299' => [
        'name' => 'Валентин',
        'page' => 'evacuator/dubrovka',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment300' => [
        'name' => 'Дмитрий М',
        'page' => 'evacuator/dubrovka',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment301' => [
        'name' => 'Иван',
        'page' => 'evacuator/zhulebino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment302' => [
        'name' => 'Валентина К.',
        'page' => 'evacuator/zhulebino',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment303' => [
        'name' => 'Константин Л.',
        'page' => 'evacuator/kozhuhovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment304' => [
        'name' => 'Александр',
        'page' => 'evacuator/kozhuhovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment305' => [
        'name' => 'Николай',
        'page' => 'evacuator/kotelniki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment306' => [
        'name' => 'Вячеслав',
        'page' => 'evacuator/kotelniki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment307' => [
        'name' => 'Иван',
        'page' => 'evacuator/kuzminki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment308' => [
        'name' => 'Максим',
        'page' => 'evacuator/kuzminki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment309' => [
        'name' => 'Леонид',
        'page' => 'evacuator/lermontovskij-prospekt',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment310' => [
        'name' => 'Саша',
        'page' => 'evacuator/lermontovskij-prospekt',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment311' => [
        'name' => 'Алина',
        'page' => 'evacuator/lublino',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment312' => [
        'name' => 'Алексей',
        'page' => 'evacuator/lublino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment313' => [
        'name' => 'Евгений',
        'page' => 'evacuator/marino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment314' => [
        'name' => 'Антон',
        'page' => 'evacuator/marino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment315' => [
        'name' => 'Яков',
        'page' => 'evacuator/nizhegorodskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment316' => [
        'name' => 'Олег',
        'page' => 'evacuator/nizhegorodskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment317' => [
        'name' => 'Диана',
        'page' => 'evacuator/novohohlovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment318' => [
        'name' => 'Михаил',
        'page' => 'evacuator/novohohlovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment319' => [
        'name' => 'Игорь',
        'page' => 'evacuator/pechatniki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment320' => [
        'name' => 'Елена С.',
        'page' => 'evacuator/pechatniki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment321' => [
        'name' => 'Сергей',
        'page' => 'evacuator/ryazanskij-prospekt',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment322' => [
        'name' => 'Олег',
        'page' => 'evacuator/ryazanskij-prospekt',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment323' => [
        'name' => 'Оксана',
        'page' => 'evacuator/tekstilshchiki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment324' => [
        'name' => 'Геннадий',
        'page' => 'evacuator/tekstilshchiki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment325' => [
        'name' => 'Виталий М.',
        'page' => 'evacuator/ugreshskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment326' => [
        'name' => 'Юлия',
        'page' => 'evacuator/ugreshskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment327' => [
        'name' => 'Виктор',
        'page' => 'evacuator/avtozavodskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment328' => [
        'name' => 'Дима',
        'page' => 'evacuator/avtozavodskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment329' => [
        'name' => 'Саша',
        'page' => 'evacuator/alma-atinskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment330' => [
        'name' => 'Вика',
        'page' => 'evacuator/alma-atinskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment331' => [
        'name' => 'Стас',
        'page' => 'evacuator/annino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment332' => [
        'name' => 'Ирина',
        'page' => 'evacuator/annino',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment333' => [
        'name' => 'Степан',
        'page' => 'evacuator/borisovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment334' => [
        'name' => 'Людмила',
        'page' => 'evacuator/borisovo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment335' => [
        'name' => 'Алекс',
        'page' => 'evacuator/varshavskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment336' => [
        'name' => 'Лена',
        'page' => 'evacuator/varshavskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment337' => [
        'name' => 'Влад',
        'page' => 'evacuator/verhnie-kotly',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment338' => [
        'name' => 'Яна',
        'page' => 'evacuator/verhnie-kotly',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment339' => [
        'name' => 'Дима',
        'page' => 'evacuator/domodedovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment340' => [
        'name' => 'Костя',
        'page' => 'evacuator/domodedovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment341' => [
        'name' => 'Григорий',
        'page' => 'evacuator/zil',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment342' => [
        'name' => 'Валерий',
        'page' => 'evacuator/zil',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment343' => [
        'name' => 'Настя',
        'page' => 'evacuator/zyablikovo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment344' => [
        'name' => 'Иван',
        'page' => 'evacuator/zyablikovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment345' => [
        'name' => 'Катерина',
        'page' => 'evacuator/kantemirovskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment346' => [
        'name' => 'Светлана',
        'page' => 'evacuator/kantemirovskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment347' => [
        'name' => 'Леонид',
        'page' => 'evacuator/kashirskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment348' => [
        'name' => 'Константин',
        'page' => 'evacuator/kashirskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment349' => [
        'name' => 'Станислав',
        'page' => 'evacuator/kolomenskayaa',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment350' => [
        'name' => 'Денис',
        'page' => 'evacuator/kolomenskayaa',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment351' => [
        'name' => 'Иван',
        'page' => 'evacuator/krasnogvardeiskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment352' => [
        'name' => 'Борис',
        'page' => 'evacuator/krasnogvardeiskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment353' => [
        'name' => 'Алина',
        'page' => 'evacuator/krymskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment354' => [
        'name' => 'Алексей',
        'page' => 'evacuator/krymskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment355' => [
        'name' => 'Егор',
        'page' => 'evacuator/lesoparkovaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment356' => [
        'name' => 'Александр',
        'page' => 'evacuator/lesoparkovaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment357' => [
        'name' => 'Таня',
        'page' => 'evacuator/nagatinskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment358' => [
        'name' => 'Евгений',
        'page' => 'evacuator/nagatinskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment359' => [
        'name' => 'Дамир',
        'page' => 'evacuator/nagornaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment360' => [
        'name' => 'Сергей',
        'page' => 'evacuator/nagornaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment361' => [
        'name' => 'Дмитрий',
        'page' => 'evacuator/orehovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment362' => [
        'name' => 'Евгений',
        'page' => 'evacuator/orehovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment363' => [
        'name' => 'Валерий',
        'page' => 'evacuator/prazhskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment364' => [
        'name' => 'Денис',
        'page' => 'evacuator/prazhskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment365' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/tulskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment366' => [
        'name' => 'Виталий',
        'page' => 'evacuator/tulskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment367' => [
        'name' => 'Павел',
        'page' => 'evacuator/ulitsa-akademika-yangelya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment368' => [
        'name' => 'Максим',
        'page' => 'evacuator/ulitsa-akademika-yangelya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment369' => [
        'name' => 'Ольга',
        'page' => 'evacuator/tsaritsyno',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment370' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/tsaritsyno',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment371' => [
        'name' => 'Илья',
        'page' => 'evacuator/chertanovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment372' => [
        'name' => 'Лена',
        'page' => 'evacuator/chertanovskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment373' => [
        'name' => 'Стас',
        'page' => 'evacuator/shabolovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment374' => [
        'name' => 'Настя',
        'page' => 'evacuator/shabolovskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment375' => [
        'name' => 'Юрий',
        'page' => 'evacuator/shipilovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment376' => [
        'name' => 'Валентин',
        'page' => 'evacuator/shipilovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment377' => [
        'name' => 'Дмитрий М',
        'page' => 'evacuator/uzhnaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment378' => [
        'name' => 'Иван',
        'page' => 'evacuator/uzhnaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment379' => [
        'name' => 'Валентина К.',
        'page' => 'evacuator/akademicheskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment380' => [
        'name' => 'Константин Л.',
        'page' => 'evacuator/akademicheskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment381' => [
        'name' => 'Александр',
        'page' => 'evacuator/belyaevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment382' => [
        'name' => 'Николай',
        'page' => 'evacuator/belyaevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment383' => [
        'name' => 'Вячеслав',
        'page' => 'evacuator/bitcevskij-park',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment384' => [
        'name' => 'Иван',
        'page' => 'evacuator/bitcevskij-park',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment385' => [
        'name' => 'Максим',
        'page' => 'evacuator/bulvar-admirala-ushakova',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment386' => [
        'name' => 'Леонид',
        'page' => 'evacuator/bulvar-admirala-ushakova',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment387' => [
        'name' => 'Саша',
        'page' => 'evacuator/bulvar-dmitriya-donskogo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment388' => [
        'name' => 'Алина',
        'page' => 'evacuator/bulvar-dmitriya-donskogo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment389' => [
        'name' => 'Алексей',
        'page' => 'evacuator/buninskaya-alleya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment390' => [
        'name' => 'Евгений',
        'page' => 'evacuator/buninskaya-alleya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment391' => [
        'name' => 'Антон',
        'page' => 'evacuator/vorobevy-gory',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment392' => [
        'name' => 'Яков',
        'page' => 'evacuator/vorobevy-gory',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment393' => [
        'name' => 'Олег',
        'page' => 'evacuator/kaluzhskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment394' => [
        'name' => 'Диана',
        'page' => 'evacuator/kaluzhskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment395' => [
        'name' => 'Михаил',
        'page' => 'evacuator/kahovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment396' => [
        'name' => 'Игорь',
        'page' => 'evacuator/kahovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment397' => [
        'name' => 'Елена С.',
        'page' => 'evacuator/konkovo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment398' => [
        'name' => 'Сергей',
        'page' => 'evacuator/konkovo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment399' => [
        'name' => 'Олег',
        'page' => 'evacuator/leninskij-prospekt',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment400' => [
        'name' => 'Оксана',
        'page' => 'evacuator/leninskij-prospekt',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment401' => [
        'name' => 'Геннадий',
        'page' => 'evacuator/lomonosovskij-prospekt',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment402' => [
        'name' => 'Виталий М.',
        'page' => 'evacuator/lomonosovskij-prospekt',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment403' => [
        'name' => 'Юлия',
        'page' => 'evacuator/nahimovskij-prospekt',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment404' => [
        'name' => 'Виктор',
        'page' => 'evacuator/nahimovskij-prospekt',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment405' => [
        'name' => 'Дима',
        'page' => 'evacuator/novoyasenevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment406' => [
        'name' => 'Саша',
        'page' => 'evacuator/novoyasenevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment407' => [
        'name' => 'Вика',
        'page' => 'evacuator/novye-cheremushki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment408' => [
        'name' => 'Стас',
        'page' => 'evacuator/novye-cheremushki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment409' => [
        'name' => 'Ирина',
        'page' => 'evacuator/ploshchad-gagarina',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment410' => [
        'name' => 'Степан',
        'page' => 'evacuator/ploshchad-gagarina',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment411' => [
        'name' => 'Людмила',
        'page' => 'evacuator/profsoyuznaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment412' => [
        'name' => 'Алекс',
        'page' => 'evacuator/profsoyuznaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment413' => [
        'name' => 'Лена',
        'page' => 'evacuator/sevastopolskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment414' => [
        'name' => 'Влад',
        'page' => 'evacuator/sevastopolskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment415' => [
        'name' => 'Яна',
        'page' => 'evacuator/teplyj-stan',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment416' => [
        'name' => 'Дима',
        'page' => 'evacuator/teplyj-stan',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment417' => [
        'name' => 'Костя',
        'page' => 'evacuator/troparevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment418' => [
        'name' => 'Григорий',
        'page' => 'evacuator/troparevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment419' => [
        'name' => 'Валерий',
        'page' => 'evacuator/ulitsa-gorchakova',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment420' => [
        'name' => 'Настя',
        'page' => 'evacuator/ulitsa-gorchakova',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment421' => [
        'name' => 'Иван',
        'page' => 'evacuator/ulitsa-skobelevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment422' => [
        'name' => 'Катерина',
        'page' => 'evacuator/ulitsa-skobelevskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment423' => [
        'name' => 'Светлана',
        'page' => 'evacuator/ulitsa-starokochalovskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment424' => [
        'name' => 'Леонид',
        'page' => 'evacuator/ulitsa-starokochalovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment425' => [
        'name' => 'Константин',
        'page' => 'evacuator/universitet',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment426' => [
        'name' => 'Станислав',
        'page' => 'evacuator/universitet',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment427' => [
        'name' => 'Денис',
        'page' => 'evacuator/yasenevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment428' => [
        'name' => 'Иван',
        'page' => 'evacuator/yasenevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment429' => [
        'name' => 'Борис',
        'page' => 'evacuator/bagrationovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment430' => [
        'name' => 'Алина',
        'page' => 'evacuator/bagrationovskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment431' => [
        'name' => 'Алексей',
        'page' => 'evacuator/kievskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment432' => [
        'name' => 'Егор',
        'page' => 'evacuator/kievskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment433' => [
        'name' => 'Александр',
        'page' => 'evacuator/krylatskoe',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment434' => [
        'name' => 'Таня',
        'page' => 'evacuator/krylatskoe',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment435' => [
        'name' => 'Евгений',
        'page' => 'evacuator/kuntsevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment436' => [
        'name' => 'Дамир',
        'page' => 'evacuator/kuntsevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment437' => [
        'name' => 'Сергей',
        'page' => 'evacuator/kutuzovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment438' => [
        'name' => 'Дмитрий',
        'page' => 'evacuator/kutuzovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment439' => [
        'name' => 'Евгений',
        'page' => 'evacuator/minskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment440' => [
        'name' => 'Валерий',
        'page' => 'evacuator/minskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment441' => [
        'name' => 'Денис',
        'page' => 'evacuator/molodezhnaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment442' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/molodezhnaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment443' => [
        'name' => 'Виталий',
        'page' => 'evacuator/park-pobedy',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment444' => [
        'name' => 'Павел',
        'page' => 'evacuator/park-pobedy',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment445' => [
        'name' => 'Максим',
        'page' => 'evacuator/pionerskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment446' => [
        'name' => 'Ольга',
        'page' => 'evacuator/pionerskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment447' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/prospekt-vernadskogo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment448' => [
        'name' => 'Илья',
        'page' => 'evacuator/prospekt-vernadskogo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment449' => [
        'name' => 'Лена',
        'page' => 'evacuator/ramenki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment450' => [
        'name' => 'Стас',
        'page' => 'evacuator/ramenki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment451' => [
        'name' => 'Настя',
        'page' => 'evacuator/slavyanskij-bulvar',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment452' => [
        'name' => 'Юрий',
        'page' => 'evacuator/slavyanskij-bulvar',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment453' => [
        'name' => 'Валентин',
        'page' => 'evacuator/studencheskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment454' => [
        'name' => 'Дмитрий М',
        'page' => 'evacuator/studencheskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment455' => [
        'name' => 'Иван',
        'page' => 'evacuator/filevskij-park',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment456' => [
        'name' => 'Валентина К.',
        'page' => 'evacuator/filevskij-park',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment457' => [
        'name' => 'Константин Л.',
        'page' => 'evacuator/fili',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment458' => [
        'name' => 'Александр',
        'page' => 'evacuator/fili',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment459' => [
        'name' => 'Николай',
        'page' => 'evacuator/ugo-zapadnaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment460' => [
        'name' => 'Вячеслав',
        'page' => 'evacuator/ugo-zapadnaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment461' => [
        'name' => 'Иван',
        'page' => 'evacuator/volokolamskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment462' => [
        'name' => 'Максим',
        'page' => 'evacuator/volokolamskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment463' => [
        'name' => 'Леонид',
        'page' => 'evacuator/mitino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment464' => [
        'name' => 'Саша',
        'page' => 'evacuator/mitino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment465' => [
        'name' => 'Алина',
        'page' => 'evacuator/oktyabrskoe-pole',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment466' => [
        'name' => 'Алексей',
        'page' => 'evacuator/oktyabrskoe-pole',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment467' => [
        'name' => 'Евгений',
        'page' => 'evacuator/panfilovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment468' => [
        'name' => 'Антон',
        'page' => 'evacuator/panfilovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment469' => [
        'name' => 'Яков',
        'page' => 'evacuator/planernaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment470' => [
        'name' => 'Олег',
        'page' => 'evacuator/planernaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment471' => [
        'name' => 'Диана',
        'page' => 'evacuator/pyatnitskoe-shosse',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment472' => [
        'name' => 'Михаил',
        'page' => 'evacuator/pyatnitskoe-shosse',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment473' => [
        'name' => 'Игорь',
        'page' => 'evacuator/spartak',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment474' => [
        'name' => 'Елена С.',
        'page' => 'evacuator/spartak',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment475' => [
        'name' => 'Сергей',
        'page' => 'evacuator/streshnevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment476' => [
        'name' => 'Олег',
        'page' => 'evacuator/streshnevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment477' => [
        'name' => 'Оксана',
        'page' => 'evacuator/strogino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment478' => [
        'name' => 'Геннадий',
        'page' => 'evacuator/strogino',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment479' => [
        'name' => 'Виталий М.',
        'page' => 'evacuator/shodnenskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment480' => [
        'name' => 'Юлия',
        'page' => 'evacuator/shodnenskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment481' => [
        'name' => 'Виктор',
        'page' => 'evacuator/tushinskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment482' => [
        'name' => 'Дима',
        'page' => 'evacuator/tushinskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment483' => [
        'name' => 'Саша',
        'page' => 'evacuator/shchukinskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment484' => [
        'name' => 'Вика',
        'page' => 'evacuator/shchukinskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment485' => [
        'name' => 'Стас',
        'page' => 'evacuator/aleksandrovskij-sad',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment486' => [
        'name' => 'Ирина',
        'page' => 'evacuator/aleksandrovskij-sad',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment487' => [
        'name' => 'Степан',
        'page' => 'evacuator/arbatskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment488' => [
        'name' => 'Людмила',
        'page' => 'evacuator/arbatskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment489' => [
        'name' => 'Алекс',
        'page' => 'evacuator/barrikadnaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment490' => [
        'name' => 'Лена',
        'page' => 'evacuator/barrikadnaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment491' => [
        'name' => 'Влад',
        'page' => 'evacuator/baumanskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment492' => [
        'name' => 'Яна',
        'page' => 'evacuator/baumanskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment493' => [
        'name' => 'Дима',
        'page' => 'evacuator/belorusskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment494' => [
        'name' => 'Костя',
        'page' => 'evacuator/belorusskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment495' => [
        'name' => 'Григорий',
        'page' => 'evacuator/biblioteka-imeni-lenina',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment496' => [
        'name' => 'Валерий',
        'page' => 'evacuator/biblioteka-imeni-lenina',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment497' => [
        'name' => 'Настя',
        'page' => 'evacuator/borovitskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment498' => [
        'name' => 'Иван',
        'page' => 'evacuator/borovitskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment499' => [
        'name' => 'Катерина',
        'page' => 'evacuator/vystavochnaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment500' => [
        'name' => 'Светлана',
        'page' => 'evacuator/vystavochnaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment501' => [
        'name' => 'Леонид',
        'page' => 'evacuator/delovoj-tsentr',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment502' => [
        'name' => 'Константин',
        'page' => 'evacuator/delovoj-tsentr',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment503' => [
        'name' => 'Станислав',
        'page' => 'evacuator/dobryninskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment504' => [
        'name' => 'Денис',
        'page' => 'evacuator/dobryninskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment505' => [
        'name' => 'Иван',
        'page' => 'evacuator/dostoevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment506' => [
        'name' => 'Борис',
        'page' => 'evacuator/dostoevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment507' => [
        'name' => 'Алина',
        'page' => 'evacuator/kitai-gorod',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment508' => [
        'name' => 'Алексей',
        'page' => 'evacuator/kitai-gorod',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment509' => [
        'name' => 'Егор',
        'page' => 'evacuator/komsomolskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment510' => [
        'name' => 'Александр',
        'page' => 'evacuator/komsomolskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment511' => [
        'name' => 'Таня',
        'page' => 'evacuator/krasnopresnenskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment512' => [
        'name' => 'Евгений',
        'page' => 'evacuator/krasnopresnenskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment513' => [
        'name' => 'Дамир',
        'page' => 'evacuator/krasnoselskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment514' => [
        'name' => 'Сергей',
        'page' => 'evacuator/krasnoselskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment515' => [
        'name' => 'Дмитрий',
        'page' => 'evacuator/krasnye-vorota',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment516' => [
        'name' => 'Евгений',
        'page' => 'evacuator/krasnye-vorota',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment517' => [
        'name' => 'Валерий',
        'page' => 'evacuator/krestyanskaya-zastava',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment518' => [
        'name' => 'Денис',
        'page' => 'evacuator/krestyanskaya-zastava',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment519' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/kropotkinskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment520' => [
        'name' => 'Виталий',
        'page' => 'evacuator/kropotkinskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment521' => [
        'name' => 'Павел',
        'page' => 'evacuator/kuznetskij-most',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment522' => [
        'name' => 'Максим',
        'page' => 'evacuator/kuznetskij-most',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment523' => [
        'name' => 'Ольга',
        'page' => 'evacuator/kurskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment524' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/kurskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment525' => [
        'name' => 'Илья',
        'page' => 'evacuator/lubyanka',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment526' => [
        'name' => 'Лена',
        'page' => 'evacuator/lubyanka',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment527' => [
        'name' => 'Стас',
        'page' => 'evacuator/luzhniki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment528' => [
        'name' => 'Настя',
        'page' => 'evacuator/luzhniki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment529' => [
        'name' => 'Юрий',
        'page' => 'evacuator/marksistskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment530' => [
        'name' => 'Валентин',
        'page' => 'evacuator/marksistskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment531' => [
        'name' => 'Дмитрий М',
        'page' => 'evacuator/mayakovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment532' => [
        'name' => 'Иван',
        'page' => 'evacuator/mayakovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment533' => [
        'name' => 'Валентина К.',
        'page' => 'evacuator/mezhdunarodnaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment534' => [
        'name' => 'Константин Л.',
        'page' => 'evacuator/mezhdunarodnaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment535' => [
        'name' => 'Александр',
        'page' => 'evacuator/mendeleevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment536' => [
        'name' => 'Николай',
        'page' => 'evacuator/mendeleevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment537' => [
        'name' => 'Вячеслав',
        'page' => 'evacuator/novokuznetskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment538' => [
        'name' => 'Иван',
        'page' => 'evacuator/novokuznetskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment539' => [
        'name' => 'Максим',
        'page' => 'evacuator/novoslobodskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment540' => [
        'name' => 'Леонид',
        'page' => 'evacuator/novoslobodskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment541' => [
        'name' => 'Саша',
        'page' => 'evacuator/oktyabrskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment542' => [
        'name' => 'Алина',
        'page' => 'evacuator/oktyabrskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment543' => [
        'name' => 'Алексей',
        'page' => 'evacuator/ohotnyj-ryad',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment544' => [
        'name' => 'Евгений',
        'page' => 'evacuator/ohotnyj-ryad',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment545' => [
        'name' => 'Антон',
        'page' => 'evacuator/paveletskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment546' => [
        'name' => 'Яков',
        'page' => 'evacuator/paveletskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment547' => [
        'name' => 'Олег',
        'page' => 'evacuator/park-kultury',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment548' => [
        'name' => 'Диана',
        'page' => 'evacuator/park-kultury',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment549' => [
        'name' => 'Михаил',
        'page' => 'evacuator/ploshchad-ilicha',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment550' => [
        'name' => 'Игорь',
        'page' => 'evacuator/ploshchad-ilicha',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment551' => [
        'name' => 'Елена С.',
        'page' => 'evacuator/ploshchad-revolutsii',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment552' => [
        'name' => 'Сергей',
        'page' => 'evacuator/ploshchad-revolutsii',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment553' => [
        'name' => 'Олег',
        'page' => 'evacuator/polyanka',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment554' => [
        'name' => 'Оксана',
        'page' => 'evacuator/polyanka',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment555' => [
        'name' => 'Геннадий',
        'page' => 'evacuator/proletarskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment556' => [
        'name' => 'Виталий М.',
        'page' => 'evacuator/proletarskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment557' => [
        'name' => 'Юлия',
        'page' => 'evacuator/prospekt-mira',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment558' => [
        'name' => 'Виктор',
        'page' => 'evacuator/prospekt-mira',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment559' => [
        'name' => 'Дима',
        'page' => 'evacuator/pushkinskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment560' => [
        'name' => 'Саша',
        'page' => 'evacuator/pushkinskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment561' => [
        'name' => 'Вика',
        'page' => 'evacuator/rizhskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment562' => [
        'name' => 'Стас',
        'page' => 'evacuator/rizhskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment563' => [
        'name' => 'Ирина',
        'page' => 'evacuator/rimskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment564' => [
        'name' => 'Степан',
        'page' => 'evacuator/rimskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment565' => [
        'name' => 'Людмила',
        'page' => 'evacuator/serpuhovskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment566' => [
        'name' => 'Алекс',
        'page' => 'evacuator/serpuhovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment567' => [
        'name' => 'Лена',
        'page' => 'evacuator/smolenskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment568' => [
        'name' => 'Влад',
        'page' => 'evacuator/smolenskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment569' => [
        'name' => 'Яна',
        'page' => 'evacuator/sportivnaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment570' => [
        'name' => 'Дима',
        'page' => 'evacuator/sportivnaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment571' => [
        'name' => 'Костя',
        'page' => 'evacuator/sretenskij-bulvar',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment572' => [
        'name' => 'Григорий',
        'page' => 'evacuator/sretenskij-bulvar',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment573' => [
        'name' => 'Валерий',
        'page' => 'evacuator/suharevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment574' => [
        'name' => 'Настя',
        'page' => 'evacuator/suharevskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment575' => [
        'name' => 'Иван',
        'page' => 'evacuator/taganskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment576' => [
        'name' => 'Катерина',
        'page' => 'evacuator/taganskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment577' => [
        'name' => 'Светлана',
        'page' => 'evacuator/tverskaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment578' => [
        'name' => 'Леонид',
        'page' => 'evacuator/tverskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment579' => [
        'name' => 'Константин',
        'page' => 'evacuator/teatralnaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment580' => [
        'name' => 'Станислав',
        'page' => 'evacuator/teatralnaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment581' => [
        'name' => 'Денис',
        'page' => 'evacuator/tretyakovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment582' => [
        'name' => 'Иван',
        'page' => 'evacuator/tretyakovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment583' => [
        'name' => 'Борис',
        'page' => 'evacuator/trubnaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment584' => [
        'name' => 'Алина',
        'page' => 'evacuator/trubnaya',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment585' => [
        'name' => 'Алексей',
        'page' => 'evacuator/turgenevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment586' => [
        'name' => 'Егор',
        'page' => 'evacuator/turgenevskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment587' => [
        'name' => 'Александр',
        'page' => 'evacuator/ulitsa-1905-goda',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment588' => [
        'name' => 'Таня',
        'page' => 'evacuator/ulitsa-1905-goda',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment589' => [
        'name' => 'Евгений',
        'page' => 'evacuator/frunzenskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment590' => [
        'name' => 'Дамир',
        'page' => 'evacuator/frunzenskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment591' => [
        'name' => 'Сергей',
        'page' => 'evacuator/tsvetnoj-bulvar',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment592' => [
        'name' => 'Дмитрий',
        'page' => 'evacuator/tsvetnoj-bulvar',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment593' => [
        'name' => 'Евгений',
        'page' => 'evacuator/chehovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment594' => [
        'name' => 'Валерий',
        'page' => 'evacuator/chehovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment595' => [
        'name' => 'Денис',
        'page' => 'evacuator/chistye-prudy',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment596' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/chistye-prudy',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment597' => [
        'name' => 'Виталий',
        'page' => 'evacuator/chkalovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment598' => [
        'name' => 'Павел',
        'page' => 'evacuator/chkalovskaya',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment599' => [
        'name' => 'Максим',
        'page' => 'evacuator/shelepiha',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment600' => [
        'name' => 'Ольга',
        'page' => 'evacuator/shelepiha',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment601' => [
        'name' => 'Анатолий',
        'page' => 'evacuator/rumyantsevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment602' => [
        'name' => 'Илья',
        'page' => 'evacuator/rumyantsevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment603' => [
        'name' => 'Лена',
        'page' => 'evacuator/salarevo',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment604' => [
        'name' => 'Стас',
        'page' => 'evacuator/salarevo',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment605' => [
        'name' => 'Настя',
        'page' => 'aprelevka/null',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment606' => [
        'name' => 'Юрий',
        'page' => 'aprelevka/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment607' => [
        'name' => 'Валентин',
        'page' => 'aprelevka/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment608' => [
        'name' => 'Дмитрий М',
        'page' => 'aprelevka/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment609' => [
        'name' => 'Иван',
        'page' => 'aprelevka/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment610' => [
        'name' => 'Валентина К.',
        'page' => 'aprelevka/prikurit-akkumulyator',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment611' => [
        'name' => 'Константин Л.',
        'page' => 'aprelevka/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment612' => [
        'name' => 'Александр',
        'page' => 'aprelevka/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment613' => [
        'name' => 'Николай',
        'page' => 'aprelevka/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment614' => [
        'name' => 'Вячеслав',
        'page' => 'aprelevka/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment615' => [
        'name' => 'Иван',
        'page' => 'aprelevka/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment616' => [
        'name' => 'Максим',
        'page' => 'aprelevka/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment617' => [
        'name' => 'Леонид',
        'page' => 'aprelevka/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment618' => [
        'name' => 'Саша',
        'page' => 'aprelevka/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment619' => [
        'name' => 'Алина',
        'page' => 'aprelevka/zamena-reziny-na-zimnyuyu',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment620' => [
        'name' => 'Алексей',
        'page' => 'aprelevka/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment621' => [
        'name' => 'Евгений',
        'page' => 'aprelevka/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment622' => [
        'name' => 'Антон',
        'page' => 'aprelevka/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment623' => [
        'name' => 'Яков',
        'page' => 'aprelevka/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment624' => [
        'name' => 'Олег',
        'page' => 'aprelevka/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment625' => [
        'name' => 'Диана',
        'page' => 'aprelevka/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment626' => [
        'name' => 'Михаил',
        'page' => 'aprelevka/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment627' => [
        'name' => 'Игорь',
        'page' => 'aprelevka/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment628' => [
        'name' => 'Елена С.',
        'page' => 'aprelevka/balansirovka-koles',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment629' => [
        'name' => 'Сергей',
        'page' => 'aprelevka/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment630' => [
        'name' => 'Олег',
        'page' => 'aprelevka/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment631' => [
        'name' => 'Оксана',
        'page' => 'aprelevka/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment632' => [
        'name' => 'Геннадий',
        'page' => 'aprelevka/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment633' => [
        'name' => 'Виталий М.',
        'page' => 'aprelevka/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment634' => [
        'name' => 'Юлия',
        'page' => 'aprelevka/snyat-sekretki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment635' => [
        'name' => 'Виктор',
        'page' => 'balashiha/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment636' => [
        'name' => 'Дима',
        'page' => 'balashiha/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment637' => [
        'name' => 'Саша',
        'page' => 'balashiha/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment638' => [
        'name' => 'Вика',
        'page' => 'balashiha/mobilnyi-shinomontazh',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment639' => [
        'name' => 'Стас',
        'page' => 'balashiha/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment640' => [
        'name' => 'Ирина',
        'page' => 'balashiha/prikurit-akkumulyator',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment641' => [
        'name' => 'Степан',
        'page' => 'balashiha/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment642' => [
        'name' => 'Людмила',
        'page' => 'balashiha/prikurit-avto',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment643' => [
        'name' => 'Алекс',
        'page' => 'balashiha/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment644' => [
        'name' => 'Лена',
        'page' => 'balashiha/remont-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment645' => [
        'name' => 'Влад',
        'page' => 'balashiha/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment646' => [
        'name' => 'Яна',
        'page' => 'balashiha/remont-bokovyh-porezov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment647' => [
        'name' => 'Дима',
        'page' => 'balashiha/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment648' => [
        'name' => 'Костя',
        'page' => 'balashiha/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment649' => [
        'name' => 'Григорий',
        'page' => 'balashiha/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment650' => [
        'name' => 'Валерий',
        'page' => 'balashiha/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment651' => [
        'name' => 'Настя',
        'page' => 'balashiha/zamena-reziny',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment652' => [
        'name' => 'Иван',
        'page' => 'balashiha/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment653' => [
        'name' => 'Катерина',
        'page' => 'balashiha/zapravka-konditsionera',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment654' => [
        'name' => 'Светлана',
        'page' => 'balashiha/zapravka-konditsionera',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment655' => [
        'name' => 'Леонид',
        'page' => 'balashiha/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment656' => [
        'name' => 'Константин',
        'page' => 'balashiha/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment657' => [
        'name' => 'Станислав',
        'page' => 'balashiha/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment658' => [
        'name' => 'Денис',
        'page' => 'balashiha/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment659' => [
        'name' => 'Иван',
        'page' => 'balashiha/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment660' => [
        'name' => 'Борис',
        'page' => 'balashiha/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment661' => [
        'name' => 'Алина',
        'page' => 'balashiha/zamena-tormoznyh-diskov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment662' => [
        'name' => 'Алексей',
        'page' => 'balashiha/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment663' => [
        'name' => 'Егор',
        'page' => 'balashiha/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment664' => [
        'name' => 'Александр',
        'page' => 'balashiha/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment665' => [
        'name' => 'Таня',
        'page' => 'vidnoe/null',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment666' => [
        'name' => 'Евгений',
        'page' => 'vidnoe/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment667' => [
        'name' => 'Дамир',
        'page' => 'vidnoe/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment668' => [
        'name' => 'Сергей',
        'page' => 'vidnoe/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment669' => [
        'name' => 'Дмитрий',
        'page' => 'vidnoe/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment670' => [
        'name' => 'Евгений',
        'page' => 'vidnoe/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment671' => [
        'name' => 'Валерий',
        'page' => 'vidnoe/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment672' => [
        'name' => 'Денис',
        'page' => 'vidnoe/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment673' => [
        'name' => 'Анатолий',
        'page' => 'vidnoe/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment674' => [
        'name' => 'Виталий',
        'page' => 'vidnoe/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment675' => [
        'name' => 'Павел',
        'page' => 'vidnoe/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment676' => [
        'name' => 'Максим',
        'page' => 'vidnoe/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment677' => [
        'name' => 'Ольга',
        'page' => 'vidnoe/sezonnoe-hranenie-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment678' => [
        'name' => 'Анатолий',
        'page' => 'vidnoe/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment679' => [
        'name' => 'Илья',
        'page' => 'vidnoe/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment680' => [
        'name' => 'Лена',
        'page' => 'vidnoe/zamena-reziny-na-zimnyuyu',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment681' => [
        'name' => 'Стас',
        'page' => 'vidnoe/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment682' => [
        'name' => 'Настя',
        'page' => 'vidnoe/zamena-reziny',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment683' => [
        'name' => 'Юрий',
        'page' => 'vidnoe/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment684' => [
        'name' => 'Валентин',
        'page' => 'vidnoe/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment685' => [
        'name' => 'Дмитрий М',
        'page' => 'vidnoe/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment686' => [
        'name' => 'Иван',
        'page' => 'vidnoe/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment687' => [
        'name' => 'Валентина К.',
        'page' => 'vidnoe/balansirovka-koles',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment688' => [
        'name' => 'Константин Л.',
        'page' => 'vidnoe/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment689' => [
        'name' => 'Александр',
        'page' => 'vidnoe/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment690' => [
        'name' => 'Николай',
        'page' => 'vidnoe/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment691' => [
        'name' => 'Вячеслав',
        'page' => 'vidnoe/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment692' => [
        'name' => 'Иван',
        'page' => 'vidnoe/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment693' => [
        'name' => 'Максим',
        'page' => 'vidnoe/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment694' => [
        'name' => 'Леонид',
        'page' => 'vidnoe/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment695' => [
        'name' => 'Саша',
        'page' => 'dedovsk/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment696' => [
        'name' => 'Алина',
        'page' => 'dedovsk/null',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment697' => [
        'name' => 'Алексей',
        'page' => 'dedovsk/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment698' => [
        'name' => 'Евгений',
        'page' => 'dedovsk/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment699' => [
        'name' => 'Антон',
        'page' => 'dedovsk/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment700' => [
        'name' => 'Яков',
        'page' => 'dedovsk/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment701' => [
        'name' => 'Олег',
        'page' => 'dedovsk/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment702' => [
        'name' => 'Диана',
        'page' => 'dedovsk/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment703' => [
        'name' => 'Михаил',
        'page' => 'dedovsk/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment704' => [
        'name' => 'Игорь',
        'page' => 'dedovsk/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment705' => [
        'name' => 'Елена С.',
        'page' => 'dedovsk/remont-bokovyh-porezov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment706' => [
        'name' => 'Сергей',
        'page' => 'dedovsk/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment707' => [
        'name' => 'Олег',
        'page' => 'dedovsk/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment708' => [
        'name' => 'Оксана',
        'page' => 'dedovsk/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment709' => [
        'name' => 'Геннадий',
        'page' => 'dedovsk/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment710' => [
        'name' => 'Виталий М.',
        'page' => 'dedovsk/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment711' => [
        'name' => 'Юлия',
        'page' => 'dedovsk/zamena-reziny',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment712' => [
        'name' => 'Виктор',
        'page' => 'dedovsk/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment713' => [
        'name' => 'Дима',
        'page' => 'dedovsk/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment714' => [
        'name' => 'Саша',
        'page' => 'dedovsk/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment715' => [
        'name' => 'Вика',
        'page' => 'dedovsk/remont-avtokonditsionerov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment716' => [
        'name' => 'Стас',
        'page' => 'dedovsk/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment717' => [
        'name' => 'Ирина',
        'page' => 'dedovsk/balansirovka-koles',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment718' => [
        'name' => 'Степан',
        'page' => 'dedovsk/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment719' => [
        'name' => 'Людмила',
        'page' => 'dedovsk/zamenda-diskov-i-kolodok',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment720' => [
        'name' => 'Алекс',
        'page' => 'dedovsk/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment721' => [
        'name' => 'Лена',
        'page' => 'dedovsk/zamena-tormoznyh-diskov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment722' => [
        'name' => 'Влад',
        'page' => 'dedovsk/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment723' => [
        'name' => 'Яна',
        'page' => 'dedovsk/snyat-sekretki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment724' => [
        'name' => 'Дима',
        'page' => 'dedovsk/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment725' => [
        'name' => 'Костя',
        'page' => 'dzerzhinskij/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment726' => [
        'name' => 'Григорий',
        'page' => 'dzerzhinskij/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment727' => [
        'name' => 'Валерий',
        'page' => 'dzerzhinskij/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment728' => [
        'name' => 'Настя',
        'page' => 'dzerzhinskij/mobilnyi-shinomontazh',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment729' => [
        'name' => 'Иван',
        'page' => 'dzerzhinskij/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment730' => [
        'name' => 'Катерина',
        'page' => 'dzerzhinskij/prikurit-akkumulyator',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment731' => [
        'name' => 'Светлана',
        'page' => 'dzerzhinskij/prikurit-avto',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment732' => [
        'name' => 'Леонид',
        'page' => 'dzerzhinskij/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment733' => [
        'name' => 'Константин',
        'page' => 'dzerzhinskij/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment734' => [
        'name' => 'Станислав',
        'page' => 'dzerzhinskij/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment735' => [
        'name' => 'Денис',
        'page' => 'dzerzhinskij/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment736' => [
        'name' => 'Иван',
        'page' => 'dzerzhinskij/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment737' => [
        'name' => 'Борис',
        'page' => 'dzerzhinskij/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment738' => [
        'name' => 'Алина',
        'page' => 'dzerzhinskij/sezonnoe-hranenie-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment739' => [
        'name' => 'Алексей',
        'page' => 'dzerzhinskij/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment740' => [
        'name' => 'Егор',
        'page' => 'dzerzhinskij/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment741' => [
        'name' => 'Александр',
        'page' => 'dzerzhinskij/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment742' => [
        'name' => 'Таня',
        'page' => 'dzerzhinskij/zamena-reziny',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment743' => [
        'name' => 'Евгений',
        'page' => 'dzerzhinskij/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment744' => [
        'name' => 'Дамир',
        'page' => 'dzerzhinskij/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment745' => [
        'name' => 'Сергей',
        'page' => 'dzerzhinskij/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment746' => [
        'name' => 'Дмитрий',
        'page' => 'dzerzhinskij/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment747' => [
        'name' => 'Евгений',
        'page' => 'dzerzhinskij/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment748' => [
        'name' => 'Валерий',
        'page' => 'dzerzhinskij/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment749' => [
        'name' => 'Денис',
        'page' => 'dzerzhinskij/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment750' => [
        'name' => 'Анатолий',
        'page' => 'dzerzhinskij/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment751' => [
        'name' => 'Виталий',
        'page' => 'dzerzhinskij/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment752' => [
        'name' => 'Павел',
        'page' => 'dzerzhinskij/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment753' => [
        'name' => 'Максим',
        'page' => 'dzerzhinskij/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment754' => [
        'name' => 'Ольга',
        'page' => 'dzerzhinskij/snyat-sekretki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment755' => [
        'name' => 'Анатолий',
        'page' => 'dolgoprudnyi/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment756' => [
        'name' => 'Илья',
        'page' => 'dolgoprudnyi/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment757' => [
        'name' => 'Лена',
        'page' => 'dolgoprudnyi/mobilnyi-shinomontazh',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment758' => [
        'name' => 'Стас',
        'page' => 'dolgoprudnyi/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment759' => [
        'name' => 'Настя',
        'page' => 'dolgoprudnyi/prikurit-akkumulyator',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment760' => [
        'name' => 'Юрий',
        'page' => 'dolgoprudnyi/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment761' => [
        'name' => 'Валентин',
        'page' => 'dolgoprudnyi/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment762' => [
        'name' => 'Дмитрий М',
        'page' => 'dolgoprudnyi/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment763' => [
        'name' => 'Иван',
        'page' => 'dolgoprudnyi/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment764' => [
        'name' => 'Валентина К.',
        'page' => 'dolgoprudnyi/remont-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment765' => [
        'name' => 'Константин Л.',
        'page' => 'dolgoprudnyi/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment766' => [
        'name' => 'Александр',
        'page' => 'dolgoprudnyi/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment767' => [
        'name' => 'Николай',
        'page' => 'dolgoprudnyi/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment768' => [
        'name' => 'Вячеслав',
        'page' => 'dolgoprudnyi/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment769' => [
        'name' => 'Иван',
        'page' => 'dolgoprudnyi/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment770' => [
        'name' => 'Максим',
        'page' => 'dolgoprudnyi/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment771' => [
        'name' => 'Леонид',
        'page' => 'dolgoprudnyi/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment772' => [
        'name' => 'Саша',
        'page' => 'dolgoprudnyi/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment773' => [
        'name' => 'Алина',
        'page' => 'dolgoprudnyi/zapravka-konditsionera',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment774' => [
        'name' => 'Алексей',
        'page' => 'dolgoprudnyi/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment775' => [
        'name' => 'Евгений',
        'page' => 'dolgoprudnyi/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment776' => [
        'name' => 'Антон',
        'page' => 'dolgoprudnyi/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment777' => [
        'name' => 'Яков',
        'page' => 'dolgoprudnyi/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment778' => [
        'name' => 'Олег',
        'page' => 'dolgoprudnyi/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment779' => [
        'name' => 'Диана',
        'page' => 'dolgoprudnyi/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment780' => [
        'name' => 'Михаил',
        'page' => 'dolgoprudnyi/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment781' => [
        'name' => 'Игорь',
        'page' => 'dolgoprudnyi/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment782' => [
        'name' => 'Елена С.',
        'page' => 'dolgoprudnyi/zamena-tormoznyh-diskov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment783' => [
        'name' => 'Сергей',
        'page' => 'dolgoprudnyi/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment784' => [
        'name' => 'Олег',
        'page' => 'dolgoprudnyi/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment785' => [
        'name' => 'Оксана',
        'page' => 'domodedovo/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment786' => [
        'name' => 'Геннадий',
        'page' => 'domodedovo/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment787' => [
        'name' => 'Виталий М.',
        'page' => 'domodedovo/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment788' => [
        'name' => 'Юлия',
        'page' => 'domodedovo/mobilnyi-shinomontazh',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment789' => [
        'name' => 'Виктор',
        'page' => 'domodedovo/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment790' => [
        'name' => 'Дима',
        'page' => 'domodedovo/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment791' => [
        'name' => 'Саша',
        'page' => 'domodedovo/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment792' => [
        'name' => 'Вика',
        'page' => 'domodedovo/prikurit-avto',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment793' => [
        'name' => 'Стас',
        'page' => 'domodedovo/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment794' => [
        'name' => 'Ирина',
        'page' => 'domodedovo/remont-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment795' => [
        'name' => 'Степан',
        'page' => 'domodedovo/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment796' => [
        'name' => 'Людмила',
        'page' => 'domodedovo/remont-bokovyh-porezov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment797' => [
        'name' => 'Алекс',
        'page' => 'domodedovo/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment798' => [
        'name' => 'Лена',
        'page' => 'domodedovo/sezonnoe-hranenie-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment799' => [
        'name' => 'Влад',
        'page' => 'domodedovo/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment800' => [
        'name' => 'Яна',
        'page' => 'domodedovo/zamena-reziny-na-zimnyuyu',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment801' => [
        'name' => 'Дима',
        'page' => 'domodedovo/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment802' => [
        'name' => 'Костя',
        'page' => 'domodedovo/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment803' => [
        'name' => 'Григорий',
        'page' => 'domodedovo/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment804' => [
        'name' => 'Валерий',
        'page' => 'domodedovo/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment805' => [
        'name' => 'Настя',
        'page' => 'domodedovo/remont-avtokonditsionerov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment806' => [
        'name' => 'Иван',
        'page' => 'domodedovo/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment807' => [
        'name' => 'Катерина',
        'page' => 'domodedovo/balansirovka-koles',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment808' => [
        'name' => 'Светлана',
        'page' => 'domodedovo/balansirovka-koles',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment809' => [
        'name' => 'Леонид',
        'page' => 'domodedovo/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment810' => [
        'name' => 'Константин',
        'page' => 'domodedovo/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment811' => [
        'name' => 'Станислав',
        'page' => 'domodedovo/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment812' => [
        'name' => 'Денис',
        'page' => 'domodedovo/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment813' => [
        'name' => 'Иван',
        'page' => 'domodedovo/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment814' => [
        'name' => 'Борис',
        'page' => 'domodedovo/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment815' => [
        'name' => 'Алина',
        'page' => 'zhukovskij/null',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment816' => [
        'name' => 'Алексей',
        'page' => 'zhukovskij/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment817' => [
        'name' => 'Егор',
        'page' => 'zhukovskij/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment818' => [
        'name' => 'Александр',
        'page' => 'zhukovskij/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment819' => [
        'name' => 'Таня',
        'page' => 'zhukovskij/prikurit-akkumulyator',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment820' => [
        'name' => 'Евгений',
        'page' => 'zhukovskij/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment821' => [
        'name' => 'Дамир',
        'page' => 'zhukovskij/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment822' => [
        'name' => 'Сергей',
        'page' => 'zhukovskij/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment823' => [
        'name' => 'Дмитрий',
        'page' => 'zhukovskij/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment824' => [
        'name' => 'Евгений',
        'page' => 'zhukovskij/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment825' => [
        'name' => 'Валерий',
        'page' => 'zhukovskij/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment826' => [
        'name' => 'Денис',
        'page' => 'zhukovskij/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment827' => [
        'name' => 'Анатолий',
        'page' => 'zhukovskij/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment828' => [
        'name' => 'Виталий',
        'page' => 'zhukovskij/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment829' => [
        'name' => 'Павел',
        'page' => 'zhukovskij/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment830' => [
        'name' => 'Максим',
        'page' => 'zhukovskij/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment831' => [
        'name' => 'Ольга',
        'page' => 'zhukovskij/zamena-reziny',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment832' => [
        'name' => 'Анатолий',
        'page' => 'zhukovskij/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment833' => [
        'name' => 'Илья',
        'page' => 'zhukovskij/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment834' => [
        'name' => 'Лена',
        'page' => 'zhukovskij/zapravka-konditsionera',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment835' => [
        'name' => 'Стас',
        'page' => 'zhukovskij/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment836' => [
        'name' => 'Настя',
        'page' => 'zhukovskij/remont-avtokonditsionerov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment837' => [
        'name' => 'Юрий',
        'page' => 'zhukovskij/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment838' => [
        'name' => 'Валентин',
        'page' => 'zhukovskij/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment839' => [
        'name' => 'Дмитрий М',
        'page' => 'zhukovskij/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment840' => [
        'name' => 'Иван',
        'page' => 'zhukovskij/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment841' => [
        'name' => 'Валентина К.',
        'page' => 'zhukovskij/zamena-tormoznyh-diskov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment842' => [
        'name' => 'Константин Л.',
        'page' => 'zhukovskij/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment843' => [
        'name' => 'Александр',
        'page' => 'zhukovskij/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment844' => [
        'name' => 'Николай',
        'page' => 'zhukovskij/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment845' => [
        'name' => 'Вячеслав',
        'page' => 'zelenograd/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment846' => [
        'name' => 'Иван',
        'page' => 'zelenograd/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment847' => [
        'name' => 'Максим',
        'page' => 'zelenograd/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment848' => [
        'name' => 'Леонид',
        'page' => 'zelenograd/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment849' => [
        'name' => 'Саша',
        'page' => 'zelenograd/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment850' => [
        'name' => 'Алина',
        'page' => 'zelenograd/prikurit-akkumulyator',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment851' => [
        'name' => 'Алексей',
        'page' => 'zelenograd/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment852' => [
        'name' => 'Евгений',
        'page' => 'zelenograd/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment853' => [
        'name' => 'Антон',
        'page' => 'zelenograd/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment854' => [
        'name' => 'Яков',
        'page' => 'zelenograd/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment855' => [
        'name' => 'Олег',
        'page' => 'zelenograd/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment856' => [
        'name' => 'Диана',
        'page' => 'zelenograd/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment857' => [
        'name' => 'Михаил',
        'page' => 'zelenograd/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment858' => [
        'name' => 'Игорь',
        'page' => 'zelenograd/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment859' => [
        'name' => 'Елена С.',
        'page' => 'zelenograd/zamena-reziny-na-zimnyuyu',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment860' => [
        'name' => 'Сергей',
        'page' => 'zelenograd/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment861' => [
        'name' => 'Олег',
        'page' => 'zelenograd/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment862' => [
        'name' => 'Оксана',
        'page' => 'zelenograd/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment863' => [
        'name' => 'Геннадий',
        'page' => 'zelenograd/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment864' => [
        'name' => 'Виталий М.',
        'page' => 'zelenograd/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment865' => [
        'name' => 'Юлия',
        'page' => 'zelenograd/remont-avtokonditsionerov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment866' => [
        'name' => 'Виктор',
        'page' => 'zelenograd/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment867' => [
        'name' => 'Дима',
        'page' => 'zelenograd/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment868' => [
        'name' => 'Саша',
        'page' => 'zelenograd/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment869' => [
        'name' => 'Вика',
        'page' => 'zelenograd/zamenda-diskov-i-kolodok',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment870' => [
        'name' => 'Стас',
        'page' => 'zelenograd/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment871' => [
        'name' => 'Ирина',
        'page' => 'zelenograd/zamena-tormoznyh-diskov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment872' => [
        'name' => 'Степан',
        'page' => 'zelenograd/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment873' => [
        'name' => 'Людмила',
        'page' => 'zelenograd/snyat-sekretki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment874' => [
        'name' => 'Алекс',
        'page' => 'zelenograd/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment875' => [
        'name' => 'Лена',
        'page' => 'korolev/null',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment876' => [
        'name' => 'Влад',
        'page' => 'korolev/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment877' => [
        'name' => 'Яна',
        'page' => 'korolev/mobilnyi-shinomontazh',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment878' => [
        'name' => 'Дима',
        'page' => 'korolev/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment879' => [
        'name' => 'Костя',
        'page' => 'korolev/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment880' => [
        'name' => 'Григорий',
        'page' => 'korolev/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment881' => [
        'name' => 'Валерий',
        'page' => 'korolev/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment882' => [
        'name' => 'Настя',
        'page' => 'korolev/prikurit-avto',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment883' => [
        'name' => 'Иван',
        'page' => 'korolev/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment884' => [
        'name' => 'Катерина',
        'page' => 'korolev/remont-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment885' => [
        'name' => 'Светлана',
        'page' => 'korolev/remont-bokovyh-porezov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment886' => [
        'name' => 'Леонид',
        'page' => 'korolev/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment887' => [
        'name' => 'Константин',
        'page' => 'korolev/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment888' => [
        'name' => 'Станислав',
        'page' => 'korolev/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment889' => [
        'name' => 'Денис',
        'page' => 'korolev/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment890' => [
        'name' => 'Иван',
        'page' => 'korolev/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment891' => [
        'name' => 'Борис',
        'page' => 'korolev/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment892' => [
        'name' => 'Алина',
        'page' => 'korolev/zamena-reziny',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment893' => [
        'name' => 'Алексей',
        'page' => 'korolev/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment894' => [
        'name' => 'Егор',
        'page' => 'korolev/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment895' => [
        'name' => 'Александр',
        'page' => 'korolev/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment896' => [
        'name' => 'Таня',
        'page' => 'korolev/remont-avtokonditsionerov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment897' => [
        'name' => 'Евгений',
        'page' => 'korolev/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment898' => [
        'name' => 'Дамир',
        'page' => 'korolev/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment899' => [
        'name' => 'Сергей',
        'page' => 'korolev/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment900' => [
        'name' => 'Дмитрий',
        'page' => 'korolev/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment901' => [
        'name' => 'Евгений',
        'page' => 'korolev/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment902' => [
        'name' => 'Валерий',
        'page' => 'korolev/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment903' => [
        'name' => 'Денис',
        'page' => 'korolev/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment904' => [
        'name' => 'Анатолий',
        'page' => 'korolev/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment905' => [
        'name' => 'Виталий',
        'page' => 'kotelniki/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment906' => [
        'name' => 'Павел',
        'page' => 'kotelniki/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment907' => [
        'name' => 'Максим',
        'page' => 'kotelniki/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment908' => [
        'name' => 'Ольга',
        'page' => 'kotelniki/mobilnyi-shinomontazh',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment909' => [
        'name' => 'Анатолий',
        'page' => 'kotelniki/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment910' => [
        'name' => 'Илья',
        'page' => 'kotelniki/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment911' => [
        'name' => 'Лена',
        'page' => 'kotelniki/prikurit-avto',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment912' => [
        'name' => 'Стас',
        'page' => 'kotelniki/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment913' => [
        'name' => 'Настя',
        'page' => 'kotelniki/remont-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment914' => [
        'name' => 'Юрий',
        'page' => 'kotelniki/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment915' => [
        'name' => 'Валентин',
        'page' => 'kotelniki/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment916' => [
        'name' => 'Дмитрий М',
        'page' => 'kotelniki/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment917' => [
        'name' => 'Иван',
        'page' => 'kotelniki/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment918' => [
        'name' => 'Валентина К.',
        'page' => 'kotelniki/sezonnoe-hranenie-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment919' => [
        'name' => 'Константин Л.',
        'page' => 'kotelniki/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment920' => [
        'name' => 'Александр',
        'page' => 'kotelniki/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment921' => [
        'name' => 'Николай',
        'page' => 'kotelniki/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment922' => [
        'name' => 'Вячеслав',
        'page' => 'kotelniki/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment923' => [
        'name' => 'Иван',
        'page' => 'kotelniki/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment924' => [
        'name' => 'Максим',
        'page' => 'kotelniki/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment925' => [
        'name' => 'Леонид',
        'page' => 'kotelniki/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment926' => [
        'name' => 'Саша',
        'page' => 'kotelniki/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment927' => [
        'name' => 'Алина',
        'page' => 'kotelniki/balansirovka-koles',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment928' => [
        'name' => 'Алексей',
        'page' => 'kotelniki/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment929' => [
        'name' => 'Евгений',
        'page' => 'kotelniki/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment930' => [
        'name' => 'Антон',
        'page' => 'kotelniki/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment931' => [
        'name' => 'Яков',
        'page' => 'kotelniki/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment932' => [
        'name' => 'Олег',
        'page' => 'kotelniki/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment933' => [
        'name' => 'Диана',
        'page' => 'kotelniki/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment934' => [
        'name' => 'Михаил',
        'page' => 'kotelniki/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment935' => [
        'name' => 'Игорь',
        'page' => 'krasnogorsk/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment936' => [
        'name' => 'Елена С.',
        'page' => 'krasnogorsk/null',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment937' => [
        'name' => 'Сергей',
        'page' => 'krasnogorsk/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment938' => [
        'name' => 'Олег',
        'page' => 'krasnogorsk/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment939' => [
        'name' => 'Оксана',
        'page' => 'krasnogorsk/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment940' => [
        'name' => 'Геннадий',
        'page' => 'krasnogorsk/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment941' => [
        'name' => 'Виталий М.',
        'page' => 'krasnogorsk/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment942' => [
        'name' => 'Юлия',
        'page' => 'krasnogorsk/prikurit-avto',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment943' => [
        'name' => 'Виктор',
        'page' => 'krasnogorsk/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment944' => [
        'name' => 'Дима',
        'page' => 'krasnogorsk/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment945' => [
        'name' => 'Саша',
        'page' => 'krasnogorsk/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment946' => [
        'name' => 'Вика',
        'page' => 'krasnogorsk/remont-bokovyh-porezov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment947' => [
        'name' => 'Стас',
        'page' => 'krasnogorsk/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment948' => [
        'name' => 'Ирина',
        'page' => 'krasnogorsk/sezonnoe-hranenie-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment949' => [
        'name' => 'Степан',
        'page' => 'krasnogorsk/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment950' => [
        'name' => 'Людмила',
        'page' => 'krasnogorsk/zamena-reziny-na-zimnyuyu',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment951' => [
        'name' => 'Алекс',
        'page' => 'krasnogorsk/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment952' => [
        'name' => 'Лена',
        'page' => 'krasnogorsk/zamena-reziny',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment953' => [
        'name' => 'Влад',
        'page' => 'krasnogorsk/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment954' => [
        'name' => 'Яна',
        'page' => 'krasnogorsk/zapravka-konditsionera',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment955' => [
        'name' => 'Дима',
        'page' => 'krasnogorsk/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment956' => [
        'name' => 'Костя',
        'page' => 'krasnogorsk/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment957' => [
        'name' => 'Григорий',
        'page' => 'krasnogorsk/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment958' => [
        'name' => 'Валерий',
        'page' => 'krasnogorsk/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment959' => [
        'name' => 'Настя',
        'page' => 'krasnogorsk/zamenda-diskov-i-kolodok',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment960' => [
        'name' => 'Иван',
        'page' => 'krasnogorsk/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment961' => [
        'name' => 'Катерина',
        'page' => 'krasnogorsk/zamena-tormoznyh-diskov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment962' => [
        'name' => 'Светлана',
        'page' => 'krasnogorsk/zamena-tormoznyh-diskov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment963' => [
        'name' => 'Леонид',
        'page' => 'krasnogorsk/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment964' => [
        'name' => 'Константин',
        'page' => 'krasnogorsk/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment965' => [
        'name' => 'Станислав',
        'page' => 'myakinino/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment966' => [
        'name' => 'Денис',
        'page' => 'myakinino/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment967' => [
        'name' => 'Иван',
        'page' => 'myakinino/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment968' => [
        'name' => 'Борис',
        'page' => 'myakinino/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment969' => [
        'name' => 'Алина',
        'page' => 'myakinino/prikurit-akkumulyator',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment970' => [
        'name' => 'Алексей',
        'page' => 'myakinino/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment971' => [
        'name' => 'Егор',
        'page' => 'myakinino/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment972' => [
        'name' => 'Александр',
        'page' => 'myakinino/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment973' => [
        'name' => 'Таня',
        'page' => 'myakinino/remont-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment974' => [
        'name' => 'Евгений',
        'page' => 'myakinino/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment975' => [
        'name' => 'Дамир',
        'page' => 'myakinino/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment976' => [
        'name' => 'Сергей',
        'page' => 'myakinino/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment977' => [
        'name' => 'Дмитрий',
        'page' => 'myakinino/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment978' => [
        'name' => 'Евгений',
        'page' => 'myakinino/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment979' => [
        'name' => 'Валерий',
        'page' => 'myakinino/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment980' => [
        'name' => 'Денис',
        'page' => 'myakinino/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment981' => [
        'name' => 'Анатолий',
        'page' => 'myakinino/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment982' => [
        'name' => 'Виталий',
        'page' => 'myakinino/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment983' => [
        'name' => 'Павел',
        'page' => 'myakinino/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment984' => [
        'name' => 'Максим',
        'page' => 'myakinino/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment985' => [
        'name' => 'Ольга',
        'page' => 'myakinino/remont-avtokonditsionerov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment986' => [
        'name' => 'Анатолий',
        'page' => 'myakinino/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment987' => [
        'name' => 'Илья',
        'page' => 'myakinino/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment988' => [
        'name' => 'Лена',
        'page' => 'myakinino/balansirovka-koles',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment989' => [
        'name' => 'Стас',
        'page' => 'myakinino/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment990' => [
        'name' => 'Настя',
        'page' => 'myakinino/zamenda-diskov-i-kolodok',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment991' => [
        'name' => 'Юрий',
        'page' => 'myakinino/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment992' => [
        'name' => 'Валентин',
        'page' => 'myakinino/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment993' => [
        'name' => 'Дмитрий М',
        'page' => 'myakinino/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment994' => [
        'name' => 'Иван',
        'page' => 'myakinino/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment995' => [
        'name' => 'Валентина К.',
        'page' => 'lobnya/null',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment996' => [
        'name' => 'Константин Л.',
        'page' => 'lobnya/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment997' => [
        'name' => 'Александр',
        'page' => 'lobnya/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment998' => [
        'name' => 'Николай',
        'page' => 'lobnya/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment999' => [
        'name' => 'Вячеслав',
        'page' => 'lobnya/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1000' => [
        'name' => 'Иван',
        'page' => 'lobnya/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1001' => [
        'name' => 'Максим',
        'page' => 'lobnya/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1002' => [
        'name' => 'Леонид',
        'page' => 'lobnya/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1003' => [
        'name' => 'Саша',
        'page' => 'lobnya/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1004' => [
        'name' => 'Алина',
        'page' => 'lobnya/remont-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1005' => [
        'name' => 'Алексей',
        'page' => 'lobnya/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1006' => [
        'name' => 'Евгений',
        'page' => 'lobnya/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1007' => [
        'name' => 'Антон',
        'page' => 'lobnya/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1008' => [
        'name' => 'Яков',
        'page' => 'lobnya/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1009' => [
        'name' => 'Олег',
        'page' => 'lobnya/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1010' => [
        'name' => 'Диана',
        'page' => 'lobnya/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1011' => [
        'name' => 'Михаил',
        'page' => 'lobnya/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1012' => [
        'name' => 'Игорь',
        'page' => 'lobnya/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1013' => [
        'name' => 'Елена С.',
        'page' => 'lobnya/zapravka-konditsionera',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1014' => [
        'name' => 'Сергей',
        'page' => 'lobnya/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1015' => [
        'name' => 'Олег',
        'page' => 'lobnya/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1016' => [
        'name' => 'Оксана',
        'page' => 'lobnya/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1017' => [
        'name' => 'Геннадий',
        'page' => 'lobnya/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1018' => [
        'name' => 'Виталий М.',
        'page' => 'lobnya/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1019' => [
        'name' => 'Юлия',
        'page' => 'lobnya/zamenda-diskov-i-kolodok',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1020' => [
        'name' => 'Виктор',
        'page' => 'lobnya/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1021' => [
        'name' => 'Дима',
        'page' => 'lobnya/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1022' => [
        'name' => 'Саша',
        'page' => 'lobnya/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1023' => [
        'name' => 'Вика',
        'page' => 'lobnya/snyat-sekretki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1024' => [
        'name' => 'Стас',
        'page' => 'lobnya/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1025' => [
        'name' => 'Ирина',
        'page' => 'lytkarino/null',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1026' => [
        'name' => 'Степан',
        'page' => 'lytkarino/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1027' => [
        'name' => 'Людмила',
        'page' => 'lytkarino/mobilnyi-shinomontazh',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1028' => [
        'name' => 'Алекс',
        'page' => 'lytkarino/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1029' => [
        'name' => 'Лена',
        'page' => 'lytkarino/prikurit-akkumulyator',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1030' => [
        'name' => 'Влад',
        'page' => 'lytkarino/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1031' => [
        'name' => 'Яна',
        'page' => 'lytkarino/prikurit-avto',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1032' => [
        'name' => 'Дима',
        'page' => 'lytkarino/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1033' => [
        'name' => 'Костя',
        'page' => 'lytkarino/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1034' => [
        'name' => 'Григорий',
        'page' => 'lytkarino/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1035' => [
        'name' => 'Валерий',
        'page' => 'lytkarino/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1036' => [
        'name' => 'Настя',
        'page' => 'lytkarino/remont-bokovyh-porezov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1037' => [
        'name' => 'Иван',
        'page' => 'lytkarino/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1038' => [
        'name' => 'Катерина',
        'page' => 'lytkarino/sezonnoe-hranenie-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1039' => [
        'name' => 'Светлана',
        'page' => 'lytkarino/zamena-reziny-na-zimnyuyu',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1040' => [
        'name' => 'Леонид',
        'page' => 'lytkarino/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1041' => [
        'name' => 'Константин',
        'page' => 'lytkarino/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1042' => [
        'name' => 'Станислав',
        'page' => 'lytkarino/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1043' => [
        'name' => 'Денис',
        'page' => 'lytkarino/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1044' => [
        'name' => 'Иван',
        'page' => 'lytkarino/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1045' => [
        'name' => 'Борис',
        'page' => 'lytkarino/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1046' => [
        'name' => 'Алина',
        'page' => 'lytkarino/remont-avtokonditsionerov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1047' => [
        'name' => 'Алексей',
        'page' => 'lytkarino/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1048' => [
        'name' => 'Егор',
        'page' => 'lytkarino/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1049' => [
        'name' => 'Александр',
        'page' => 'lytkarino/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1050' => [
        'name' => 'Таня',
        'page' => 'lytkarino/zamenda-diskov-i-kolodok',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1051' => [
        'name' => 'Евгений',
        'page' => 'lytkarino/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1052' => [
        'name' => 'Дамир',
        'page' => 'lytkarino/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1053' => [
        'name' => 'Сергей',
        'page' => 'lytkarino/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1054' => [
        'name' => 'Дмитрий',
        'page' => 'lytkarino/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1055' => [
        'name' => 'Евгений',
        'page' => 'lyubertsy/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1056' => [
        'name' => 'Валерий',
        'page' => 'lyubertsy/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1057' => [
        'name' => 'Денис',
        'page' => 'lyubertsy/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1058' => [
        'name' => 'Анатолий',
        'page' => 'lyubertsy/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1059' => [
        'name' => 'Виталий',
        'page' => 'lyubertsy/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1060' => [
        'name' => 'Павел',
        'page' => 'lyubertsy/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1061' => [
        'name' => 'Максим',
        'page' => 'lyubertsy/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1062' => [
        'name' => 'Ольга',
        'page' => 'lyubertsy/prikurit-avto',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1063' => [
        'name' => 'Анатолий',
        'page' => 'lyubertsy/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1064' => [
        'name' => 'Илья',
        'page' => 'lyubertsy/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1065' => [
        'name' => 'Лена',
        'page' => 'lyubertsy/remont-bokovyh-porezov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1066' => [
        'name' => 'Стас',
        'page' => 'lyubertsy/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1067' => [
        'name' => 'Настя',
        'page' => 'lyubertsy/sezonnoe-hranenie-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1068' => [
        'name' => 'Юрий',
        'page' => 'lyubertsy/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1069' => [
        'name' => 'Валентин',
        'page' => 'lyubertsy/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1070' => [
        'name' => 'Дмитрий М',
        'page' => 'lyubertsy/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1071' => [
        'name' => 'Иван',
        'page' => 'lyubertsy/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1072' => [
        'name' => 'Валентина К.',
        'page' => 'lyubertsy/zamena-reziny',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1073' => [
        'name' => 'Константин Л.',
        'page' => 'lyubertsy/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1074' => [
        'name' => 'Александр',
        'page' => 'lyubertsy/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1075' => [
        'name' => 'Николай',
        'page' => 'lyubertsy/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1076' => [
        'name' => 'Вячеслав',
        'page' => 'lyubertsy/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1077' => [
        'name' => 'Иван',
        'page' => 'lyubertsy/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1078' => [
        'name' => 'Максим',
        'page' => 'lyubertsy/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1079' => [
        'name' => 'Леонид',
        'page' => 'lyubertsy/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1080' => [
        'name' => 'Саша',
        'page' => 'lyubertsy/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1081' => [
        'name' => 'Алина',
        'page' => 'lyubertsy/zamena-tormoznyh-diskov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1082' => [
        'name' => 'Алексей',
        'page' => 'lyubertsy/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1083' => [
        'name' => 'Евгений',
        'page' => 'lyubertsy/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1084' => [
        'name' => 'Антон',
        'page' => 'lyubertsy/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1085' => [
        'name' => 'Яков',
        'page' => 'mytishchi/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1086' => [
        'name' => 'Олег',
        'page' => 'mytishchi/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1087' => [
        'name' => 'Диана',
        'page' => 'mytishchi/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1088' => [
        'name' => 'Михаил',
        'page' => 'mytishchi/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1089' => [
        'name' => 'Игорь',
        'page' => 'mytishchi/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1090' => [
        'name' => 'Елена С.',
        'page' => 'mytishchi/prikurit-akkumulyator',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1091' => [
        'name' => 'Сергей',
        'page' => 'mytishchi/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1092' => [
        'name' => 'Олег',
        'page' => 'mytishchi/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1093' => [
        'name' => 'Оксана',
        'page' => 'mytishchi/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1094' => [
        'name' => 'Геннадий',
        'page' => 'mytishchi/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1095' => [
        'name' => 'Виталий М.',
        'page' => 'mytishchi/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1096' => [
        'name' => 'Юлия',
        'page' => 'mytishchi/remont-bokovyh-porezov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1097' => [
        'name' => 'Виктор',
        'page' => 'mytishchi/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1098' => [
        'name' => 'Дима',
        'page' => 'mytishchi/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1099' => [
        'name' => 'Саша',
        'page' => 'mytishchi/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1100' => [
        'name' => 'Вика',
        'page' => 'mytishchi/zamena-reziny-na-zimnyuyu',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1101' => [
        'name' => 'Стас',
        'page' => 'mytishchi/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1102' => [
        'name' => 'Ирина',
        'page' => 'mytishchi/zamena-reziny',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1103' => [
        'name' => 'Степан',
        'page' => 'mytishchi/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1104' => [
        'name' => 'Людмила',
        'page' => 'mytishchi/zapravka-konditsionera',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1105' => [
        'name' => 'Алекс',
        'page' => 'mytishchi/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1106' => [
        'name' => 'Лена',
        'page' => 'mytishchi/remont-avtokonditsionerov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1107' => [
        'name' => 'Влад',
        'page' => 'mytishchi/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1108' => [
        'name' => 'Яна',
        'page' => 'mytishchi/balansirovka-koles',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1109' => [
        'name' => 'Дима',
        'page' => 'mytishchi/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1110' => [
        'name' => 'Костя',
        'page' => 'mytishchi/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1111' => [
        'name' => 'Григорий',
        'page' => 'mytishchi/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1112' => [
        'name' => 'Валерий',
        'page' => 'mytishchi/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1113' => [
        'name' => 'Настя',
        'page' => 'mytishchi/snyat-sekretki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1114' => [
        'name' => 'Иван',
        'page' => 'mytishchi/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1115' => [
        'name' => 'Катерина',
        'page' => 'nahabino/null',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1116' => [
        'name' => 'Светлана',
        'page' => 'nahabino/null',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1117' => [
        'name' => 'Леонид',
        'page' => 'nahabino/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1118' => [
        'name' => 'Константин',
        'page' => 'nahabino/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1119' => [
        'name' => 'Станислав',
        'page' => 'nahabino/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1120' => [
        'name' => 'Денис',
        'page' => 'nahabino/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1121' => [
        'name' => 'Иван',
        'page' => 'nahabino/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1122' => [
        'name' => 'Борис',
        'page' => 'nahabino/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1123' => [
        'name' => 'Алина',
        'page' => 'nahabino/remont-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1124' => [
        'name' => 'Алексей',
        'page' => 'nahabino/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1125' => [
        'name' => 'Егор',
        'page' => 'nahabino/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1126' => [
        'name' => 'Александр',
        'page' => 'nahabino/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1127' => [
        'name' => 'Таня',
        'page' => 'nahabino/sezonnoe-hranenie-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1128' => [
        'name' => 'Евгений',
        'page' => 'nahabino/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1129' => [
        'name' => 'Дамир',
        'page' => 'nahabino/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1130' => [
        'name' => 'Сергей',
        'page' => 'nahabino/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1131' => [
        'name' => 'Дмитрий',
        'page' => 'nahabino/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1132' => [
        'name' => 'Евгений',
        'page' => 'nahabino/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1133' => [
        'name' => 'Валерий',
        'page' => 'nahabino/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1134' => [
        'name' => 'Денис',
        'page' => 'nahabino/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1135' => [
        'name' => 'Анатолий',
        'page' => 'nahabino/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1136' => [
        'name' => 'Виталий',
        'page' => 'nahabino/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1137' => [
        'name' => 'Павел',
        'page' => 'nahabino/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1138' => [
        'name' => 'Максим',
        'page' => 'nahabino/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1139' => [
        'name' => 'Ольга',
        'page' => 'nahabino/zamenda-diskov-i-kolodok',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1140' => [
        'name' => 'Анатолий',
        'page' => 'nahabino/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1141' => [
        'name' => 'Илья',
        'page' => 'nahabino/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1142' => [
        'name' => 'Лена',
        'page' => 'nahabino/zamena-tormoznyh-diskov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1143' => [
        'name' => 'Стас',
        'page' => 'nahabino/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1144' => [
        'name' => 'Настя',
        'page' => 'nahabino/snyat-sekretki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1145' => [
        'name' => 'Юрий',
        'page' => 'odintsovo/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1146' => [
        'name' => 'Валентин',
        'page' => 'odintsovo/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1147' => [
        'name' => 'Дмитрий М',
        'page' => 'odintsovo/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1148' => [
        'name' => 'Иван',
        'page' => 'odintsovo/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1149' => [
        'name' => 'Валентина К.',
        'page' => 'odintsovo/prikurit-akkumulyator',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1150' => [
        'name' => 'Константин Л.',
        'page' => 'odintsovo/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1151' => [
        'name' => 'Александр',
        'page' => 'odintsovo/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1152' => [
        'name' => 'Николай',
        'page' => 'odintsovo/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1153' => [
        'name' => 'Вячеслав',
        'page' => 'odintsovo/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1154' => [
        'name' => 'Иван',
        'page' => 'odintsovo/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1155' => [
        'name' => 'Максим',
        'page' => 'odintsovo/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1156' => [
        'name' => 'Леонид',
        'page' => 'odintsovo/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1157' => [
        'name' => 'Саша',
        'page' => 'odintsovo/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1158' => [
        'name' => 'Алина',
        'page' => 'odintsovo/sezonnoe-hranenie-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1159' => [
        'name' => 'Алексей',
        'page' => 'odintsovo/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1160' => [
        'name' => 'Евгений',
        'page' => 'odintsovo/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1161' => [
        'name' => 'Антон',
        'page' => 'odintsovo/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1162' => [
        'name' => 'Яков',
        'page' => 'odintsovo/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1163' => [
        'name' => 'Олег',
        'page' => 'odintsovo/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1164' => [
        'name' => 'Диана',
        'page' => 'odintsovo/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1165' => [
        'name' => 'Михаил',
        'page' => 'odintsovo/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1166' => [
        'name' => 'Игорь',
        'page' => 'odintsovo/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1167' => [
        'name' => 'Елена С.',
        'page' => 'odintsovo/balansirovka-koles',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1168' => [
        'name' => 'Сергей',
        'page' => 'odintsovo/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1169' => [
        'name' => 'Олег',
        'page' => 'odintsovo/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1170' => [
        'name' => 'Оксана',
        'page' => 'odintsovo/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1171' => [
        'name' => 'Геннадий',
        'page' => 'odintsovo/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1172' => [
        'name' => 'Виталий М.',
        'page' => 'odintsovo/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1173' => [
        'name' => 'Юлия',
        'page' => 'odintsovo/snyat-sekretki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1174' => [
        'name' => 'Виктор',
        'page' => 'odintsovo/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1175' => [
        'name' => 'Дима',
        'page' => 'podolsk/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1176' => [
        'name' => 'Саша',
        'page' => 'podolsk/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1177' => [
        'name' => 'Вика',
        'page' => 'podolsk/mobilnyi-shinomontazh',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1178' => [
        'name' => 'Стас',
        'page' => 'podolsk/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1179' => [
        'name' => 'Ирина',
        'page' => 'podolsk/prikurit-akkumulyator',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1180' => [
        'name' => 'Степан',
        'page' => 'podolsk/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1181' => [
        'name' => 'Людмила',
        'page' => 'podolsk/prikurit-avto',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1182' => [
        'name' => 'Алекс',
        'page' => 'podolsk/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1183' => [
        'name' => 'Лена',
        'page' => 'podolsk/remont-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1184' => [
        'name' => 'Влад',
        'page' => 'podolsk/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1185' => [
        'name' => 'Яна',
        'page' => 'podolsk/remont-bokovyh-porezov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1186' => [
        'name' => 'Дима',
        'page' => 'podolsk/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1187' => [
        'name' => 'Костя',
        'page' => 'podolsk/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1188' => [
        'name' => 'Григорий',
        'page' => 'podolsk/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1189' => [
        'name' => 'Валерий',
        'page' => 'podolsk/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1190' => [
        'name' => 'Настя',
        'page' => 'podolsk/zamena-reziny-na-zimnyuyu',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1191' => [
        'name' => 'Иван',
        'page' => 'podolsk/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1192' => [
        'name' => 'Катерина',
        'page' => 'podolsk/zamena-reziny',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1193' => [
        'name' => 'Светлана',
        'page' => 'podolsk/zapravka-konditsionera',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1194' => [
        'name' => 'Леонид',
        'page' => 'podolsk/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1195' => [
        'name' => 'Константин',
        'page' => 'podolsk/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1196' => [
        'name' => 'Станислав',
        'page' => 'podolsk/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1197' => [
        'name' => 'Денис',
        'page' => 'podolsk/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1198' => [
        'name' => 'Иван',
        'page' => 'podolsk/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1199' => [
        'name' => 'Борис',
        'page' => 'podolsk/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1200' => [
        'name' => 'Алина',
        'page' => 'podolsk/zamenda-diskov-i-kolodok',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1201' => [
        'name' => 'Алексей',
        'page' => 'podolsk/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1202' => [
        'name' => 'Егор',
        'page' => 'podolsk/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1203' => [
        'name' => 'Александр',
        'page' => 'podolsk/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1204' => [
        'name' => 'Таня',
        'page' => 'podolsk/snyat-sekretki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1205' => [
        'name' => 'Евгений',
        'page' => 'ramenskoe/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1206' => [
        'name' => 'Дамир',
        'page' => 'ramenskoe/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1207' => [
        'name' => 'Сергей',
        'page' => 'ramenskoe/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1208' => [
        'name' => 'Дмитрий',
        'page' => 'ramenskoe/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1209' => [
        'name' => 'Евгений',
        'page' => 'ramenskoe/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1210' => [
        'name' => 'Валерий',
        'page' => 'ramenskoe/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1211' => [
        'name' => 'Денис',
        'page' => 'ramenskoe/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1212' => [
        'name' => 'Анатолий',
        'page' => 'ramenskoe/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1213' => [
        'name' => 'Виталий',
        'page' => 'ramenskoe/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1214' => [
        'name' => 'Павел',
        'page' => 'ramenskoe/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1215' => [
        'name' => 'Максим',
        'page' => 'ramenskoe/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1216' => [
        'name' => 'Ольга',
        'page' => 'ramenskoe/remont-bokovyh-porezov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1217' => [
        'name' => 'Анатолий',
        'page' => 'ramenskoe/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1218' => [
        'name' => 'Илья',
        'page' => 'ramenskoe/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1219' => [
        'name' => 'Лена',
        'page' => 'ramenskoe/zamena-reziny-na-zimnyuyu',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1220' => [
        'name' => 'Стас',
        'page' => 'ramenskoe/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1221' => [
        'name' => 'Настя',
        'page' => 'ramenskoe/zamena-reziny',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1222' => [
        'name' => 'Юрий',
        'page' => 'ramenskoe/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1223' => [
        'name' => 'Валентин',
        'page' => 'ramenskoe/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1224' => [
        'name' => 'Дмитрий М',
        'page' => 'ramenskoe/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1225' => [
        'name' => 'Иван',
        'page' => 'ramenskoe/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1226' => [
        'name' => 'Валентина К.',
        'page' => 'ramenskoe/remont-avtokonditsionerov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1227' => [
        'name' => 'Константин Л.',
        'page' => 'ramenskoe/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1228' => [
        'name' => 'Александр',
        'page' => 'ramenskoe/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1229' => [
        'name' => 'Николай',
        'page' => 'ramenskoe/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1230' => [
        'name' => 'Вячеслав',
        'page' => 'ramenskoe/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1231' => [
        'name' => 'Иван',
        'page' => 'ramenskoe/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1232' => [
        'name' => 'Максим',
        'page' => 'ramenskoe/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1233' => [
        'name' => 'Леонид',
        'page' => 'ramenskoe/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1234' => [
        'name' => 'Саша',
        'page' => 'ramenskoe/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1235' => [
        'name' => 'Алина',
        'page' => 'reutov/null',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1236' => [
        'name' => 'Алексей',
        'page' => 'reutov/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1237' => [
        'name' => 'Евгений',
        'page' => 'reutov/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1238' => [
        'name' => 'Антон',
        'page' => 'reutov/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1239' => [
        'name' => 'Яков',
        'page' => 'reutov/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1240' => [
        'name' => 'Олег',
        'page' => 'reutov/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1241' => [
        'name' => 'Диана',
        'page' => 'reutov/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1242' => [
        'name' => 'Михаил',
        'page' => 'reutov/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1243' => [
        'name' => 'Игорь',
        'page' => 'reutov/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1244' => [
        'name' => 'Елена С.',
        'page' => 'reutov/remont-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1245' => [
        'name' => 'Сергей',
        'page' => 'reutov/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1246' => [
        'name' => 'Олег',
        'page' => 'reutov/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1247' => [
        'name' => 'Оксана',
        'page' => 'reutov/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1248' => [
        'name' => 'Геннадий',
        'page' => 'reutov/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1249' => [
        'name' => 'Виталий М.',
        'page' => 'reutov/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1250' => [
        'name' => 'Юлия',
        'page' => 'reutov/zamena-reziny-na-zimnyuyu',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1251' => [
        'name' => 'Виктор',
        'page' => 'reutov/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1252' => [
        'name' => 'Дима',
        'page' => 'reutov/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1253' => [
        'name' => 'Саша',
        'page' => 'reutov/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1254' => [
        'name' => 'Вика',
        'page' => 'reutov/zapravka-konditsionera',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1255' => [
        'name' => 'Стас',
        'page' => 'reutov/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1256' => [
        'name' => 'Ирина',
        'page' => 'reutov/remont-avtokonditsionerov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1257' => [
        'name' => 'Степан',
        'page' => 'reutov/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1258' => [
        'name' => 'Людмила',
        'page' => 'reutov/balansirovka-koles',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1259' => [
        'name' => 'Алекс',
        'page' => 'reutov/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1260' => [
        'name' => 'Лена',
        'page' => 'reutov/zamenda-diskov-i-kolodok',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1261' => [
        'name' => 'Влад',
        'page' => 'reutov/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1262' => [
        'name' => 'Яна',
        'page' => 'reutov/zamena-tormoznyh-diskov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1263' => [
        'name' => 'Дима',
        'page' => 'reutov/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1264' => [
        'name' => 'Костя',
        'page' => 'reutov/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1265' => [
        'name' => 'Григорий',
        'page' => 'troitsk/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1266' => [
        'name' => 'Валерий',
        'page' => 'troitsk/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1267' => [
        'name' => 'Настя',
        'page' => 'troitsk/mobilnyi-shinomontazh',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1268' => [
        'name' => 'Иван',
        'page' => 'troitsk/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1269' => [
        'name' => 'Катерина',
        'page' => 'troitsk/prikurit-akkumulyator',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1270' => [
        'name' => 'Светлана',
        'page' => 'troitsk/prikurit-akkumulyator',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1271' => [
        'name' => 'Леонид',
        'page' => 'troitsk/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1272' => [
        'name' => 'Константин',
        'page' => 'troitsk/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1273' => [
        'name' => 'Станислав',
        'page' => 'troitsk/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1274' => [
        'name' => 'Денис',
        'page' => 'troitsk/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1275' => [
        'name' => 'Иван',
        'page' => 'troitsk/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1276' => [
        'name' => 'Борис',
        'page' => 'troitsk/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1277' => [
        'name' => 'Алина',
        'page' => 'troitsk/sezonnoe-hranenie-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1278' => [
        'name' => 'Алексей',
        'page' => 'troitsk/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1279' => [
        'name' => 'Егор',
        'page' => 'troitsk/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1280' => [
        'name' => 'Александр',
        'page' => 'troitsk/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1281' => [
        'name' => 'Таня',
        'page' => 'troitsk/zamena-reziny',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1282' => [
        'name' => 'Евгений',
        'page' => 'troitsk/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1283' => [
        'name' => 'Дамир',
        'page' => 'troitsk/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1284' => [
        'name' => 'Сергей',
        'page' => 'troitsk/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1285' => [
        'name' => 'Дмитрий',
        'page' => 'troitsk/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1286' => [
        'name' => 'Евгений',
        'page' => 'troitsk/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1287' => [
        'name' => 'Валерий',
        'page' => 'troitsk/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1288' => [
        'name' => 'Денис',
        'page' => 'troitsk/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1289' => [
        'name' => 'Анатолий',
        'page' => 'troitsk/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1290' => [
        'name' => 'Виталий',
        'page' => 'troitsk/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1291' => [
        'name' => 'Павел',
        'page' => 'troitsk/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1292' => [
        'name' => 'Максим',
        'page' => 'troitsk/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1293' => [
        'name' => 'Ольга',
        'page' => 'troitsk/snyat-sekretki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1294' => [
        'name' => 'Анатолий',
        'page' => 'troitsk/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1295' => [
        'name' => 'Илья',
        'page' => 'himki/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1296' => [
        'name' => 'Лена',
        'page' => 'himki/null',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1297' => [
        'name' => 'Стас',
        'page' => 'himki/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1298' => [
        'name' => 'Настя',
        'page' => 'himki/mobilnyi-shinomontazh',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1299' => [
        'name' => 'Юрий',
        'page' => 'himki/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1300' => [
        'name' => 'Валентин',
        'page' => 'himki/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1301' => [
        'name' => 'Дмитрий М',
        'page' => 'himki/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1302' => [
        'name' => 'Иван',
        'page' => 'himki/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1303' => [
        'name' => 'Валентина К.',
        'page' => 'himki/remont-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1304' => [
        'name' => 'Константин Л.',
        'page' => 'himki/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1305' => [
        'name' => 'Александр',
        'page' => 'himki/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1306' => [
        'name' => 'Николай',
        'page' => 'himki/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нашел в интернете номер службы мобильного шиномонтажа. Минут через 30 к нам подъехал водитель. Без лишних слов ребята все сделали быстро и грамотно. На удивление шиномонтаж оказался вполне доступной услугой.',
        'photo_user' => '/img/otz/m56.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1307' => [
        'name' => 'Вячеслав',
        'page' => 'himki/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Неприятность произошла на дороге в ^gorod$. Пробил сразу обе передние покрышки. Не знаю, как бы выпутался из такого сложного положения, если бы не ваша служба. Несмотря на отвратительные погодные условия, ожидал подачу шиномонтажа чуть более получаса. Стоимостью оказанных услуг вполне доволен. Рекомендую.',
        'photo_user' => '/img/otz/m57.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1308' => [
        'name' => 'Иван',
        'page' => 'himki/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'После звонка ребята из вашей службы подъехали минут за 40. Быстро и аккуратно сняли покрышку с диска и на месте провели все ремонтные работы. Цена полностью соответствовала озвученной по телефону.',
        'photo_user' => '/img/otz/m58.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1309' => [
        'name' => 'Максим',
        'page' => 'himki/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Благодарен ребятам из компании, предоставляющей шиномонтаж в ^gorod. Порезал колесо во время разворота, пришлось искать помощь в интернете. Приятно удивился, что после звонка не прошло и 40 минут, как подъехала техника. Услуга по расценкам вполне приемлема, спасибо.',
        'photo_user' => '/img/otz/m59.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1310' => [
        'name' => 'Леонид',
        'page' => 'himki/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж к своему дому. Компанию выбирал по расценкам на услуги в ^gorod$. И вправду, взяли недорого и сделали всё быстро. Спасибо.',
        'photo_user' => '/img/otz/m1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1311' => [
        'name' => 'Саша',
        'page' => 'himki/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В моей машине не предусмотрена запаска, пришлось вызывать шиномонтаж. За всю работу взяли около 2400 рублей. Это нормальная цена, можно сказать, что недорого. Всё сделано аккуратно, есть гарантия по наряд-заказу. ',
        'photo_user' => '/img/otz/m2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1312' => [
        'name' => 'Алина',
        'page' => 'himki/zamena-reziny',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С подружкой вызывали мобильный шиномонтаж. На улице была ночь, помочь некому. Позвонили в несколько компаний ^gorod$. Из всех круглосуточно работала только эта. Фургон приехал минут через 30. Молодые люди быстро починили прокол, дали гарантию.',
        'photo_user' => '/img/otz/w1.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1313' => [
        'name' => 'Алексей',
        'page' => 'himki/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Нужно было сделать сезонную переобувку, решил попробовать мобильный шиномонтаж по рекомендации соседа. Очень удобно, спасибо.',
        'photo_user' => '/img/otz/m3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1314' => [
        'name' => 'Евгений',
        'page' => 'himki/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Делал заказ по телефону. Приехали вежливые ребята, быстро сняли колесо и покрышку с диска, установили на станок и отремонтировали, дав гарантию на срок жизни резины. Взяли достаточно недорого, учитывая цены в ^gorod$. Благодарю.',
        'photo_user' => '/img/otz/m4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1315' => [
        'name' => 'Антон',
        'page' => 'himki/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В начале декабря порезл колесо, стал вызывать шиномонтаж, т.к. запаски нет. Девушка оператор приняла заказ, помощь долго ждать не пришлось. Профессионально отремонтировали шину. Ценник у компании адекватный.',
        'photo_user' => '/img/otz/m5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1316' => [
        'name' => 'Яков',
        'page' => 'himki/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Бывает, что весна в ^gorod$ начинает внезапно, поэтому решили не стоять в очередях на обычном шиномонтаже. Заказывали мобильный шиномонтаж для переобувки 2 автомобилей, поэтому получили скидку. ',
        'photo_user' => '/img/otz/m6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1317' => [
        'name' => 'Олег',
        'page' => 'himki/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Шиномонтаж вызывал впервые, т.к. запаски в bmw нет, а на run flat по нашим дорогам не поездишь. В целом стоимость за услугу оправдана: удобнее и дешевле, чем вызывать эвакуатор и везти в шиномонтаж.',
        'photo_user' => '/img/otz/m7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1318' => [
        'name' => 'Диана',
        'page' => 'himki/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Никогда до этого не пользовалась выездным шиномонтажом, да и про то, что есть такая услуга в ^gorod$ не знала. Работой осталась довольна: как с диспетчером, так и командой. ',
        'photo_user' => '/img/otz/w2.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1319' => [
        'name' => 'Михаил',
        'page' => 'himki/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'С данной компанией нахожусь уже фактически в прямом сотрудничестве, заказываем услуги дважды в год всем офисом, получаем хорошие скидки. Никогда не разочаровывали ни цена, ни качество услуг.',
        'photo_user' => '/img/otz/m9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1320' => [
        'name' => 'Игорь',
        'page' => 'himki/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон с командой приехал оперативно, благо, работают в ^gorod$ круглосуточно. Услугами остался доволен, люди знают свое дело, лишних вопросов не задают.',
        'photo_user' => '/img/otz/m10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1321' => [
        'name' => 'Елена С.',
        'page' => 'himki/zamena-tormoznyh-diskov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'С недавних пор храню карточку с номером вашего сервиса. Был серьезный прокол, боялась, что нужно покупать новую покрышку. Муж посоветовал позвонить вам. Прокол починили, спасибо.',
        'photo_user' => '/img/otz/w3.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1322' => [
        'name' => 'Сергей',
        'page' => 'himki/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывал шиномонтаж в ^gorod$ - после звонка до прибытия прошло около 40 минут. Быстро приподняли авто, откуртили колесо, далее сняли шину и устранили прокол на аппарате внутри фургона. Все сделали быстро и качественно. Спасибо за помощь!',
        'photo_user' => '/img/otz/m11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1323' => [
        'name' => 'Олег',
        'page' => 'himki/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге наехал на бордюр и слегка порезал колесо. Самостоятельно ехать дальше было нельзя, но приехавшие через полчаса сотрудники этой компании устранили проблему. Услуги обошлись довольно недорого и при этом все сделали быстро и профессионально.',
        'photo_user' => '/img/otz/m12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1324' => [
        'name' => 'Оксана',
        'page' => 'himki/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Никогда до этого не пользовалась подобными услугами. Вызывала в ^gorod$, опытом общения со службой выездного шиномонтажа осталась довольна, как с диспетчером, так и с командой. Оказывается, зря переживала, спасибо!',
        'photo_user' => '/img/otz/m13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1325' => [
        'name' => 'Геннадий',
        'page' => 'shchelkovo/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'В дороге попал в ему, вылезла небольшая грыжа на покрышке. Дальше ехать сам не решился, вызвал шиномонтаж. Помогли на месте устранить проблему довольно оперативно.',
        'photo_user' => '/img/otz/m14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1326' => [
        'name' => 'Виталий М.',
        'page' => 'shchelkovo/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в специализированую службу выездного шиномонтажа: в ^gorod$ работают круглосуточно, приехали быстро и устранили порез сравнительно недорого.',
        'photo_user' => '/img/otz/m15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1327' => [
        'name' => 'Юлия',
        'page' => 'shchelkovo/mobilnyi-shinomontazh',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Прокол шины застал меня врасплох во время пути, а так как я в авто не особо разбираюсь, пришлось вызвать мобильный шиномонтаж. Помощь приехала чере 40 минут, чуть задержались, не критично. Помог оперативно решить проблему, морально поддержали, за что отдельное спасибо!',
        'photo_user' => '/img/otz/w4.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1328' => [
        'name' => 'Виктор',
        'page' => 'shchelkovo/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Барахлил датчик уровня топлива, встал. Заказал с помощью выездного шиномонтажа подвоз топлива. Рекомендую всем, кто оказался в такой же неприятной ситуации в ^gorod$.',
        'photo_user' => '/img/otz/m16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1329' => [
        'name' => 'Дима',
        'page' => 'shchelkovo/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Довелось воспользоваться услугами данной службы. Прислать выездной шиномонтаж пообещали в течение 40 минут. В указанное время уложились даже с запасом 10 мин.',
        'photo_user' => '/img/otz/m17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1330' => [
        'name' => 'Саша',
        'page' => 'shchelkovo/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цены на услуги нормальные, чуть дешевле, чем в среднем в ^gorod$, вызов принимают и приезжают быстро. Немного приходится подождать, конечно же, но лично мне не пришлось мерзнуть в машине дольше тридцати минут.',
        'photo_user' => '/img/otz/m18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1331' => [
        'name' => 'Вика',
        'page' => 'shchelkovo/prikurit-avto',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Телефон этой службы дал мимо проезжающий мужчина. Думала будут какие-то сложности и что отнимет много времени. Вызов приняли, приехали, шину отремонтировали. По цене вышло довольно недорого, учитывая тарифы в ^gorod$, да и по времени нормально.',
        'photo_user' => '/img/otz/w5.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1332' => [
        'name' => 'Стас',
        'page' => 'shchelkovo/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фирма хорошая, стоимость услуг нормальная, чуть ниже, чем у других служб, с которыми столкнулся в процессе поиска. Готов рекомендовать в ^gorod$.',
        'photo_user' => '/img/otz/m19.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1333' => [
        'name' => 'Ирина',
        'page' => 'shchelkovo/remont-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж, когда попал одним колесом в яму на дороге. Приехали быстро, вопросов лишних и комментариев не было: просто приехали и сделали качественно свою работу.',
        'photo_user' => '/img/otz/w6.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1334' => [
        'name' => 'Степан',
        'page' => 'shchelkovo/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хочется отметить своевременное реагирование на поступающие вызовы, профессиональную работу ребят при шиномонтаже. Понравилось отношение к работе! Заказ обошелся достаточно недорого, учитывая текущие цены в ^gorod$!',
        'photo_user' => '/img/otz/m20.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1335' => [
        'name' => 'Людмила',
        'page' => 'shchelkovo/remont-bokovyh-porezov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Хочу выразить благодарность диспетчеру компании, который очень вежливо и с вниманием к моей проблеме принял заказ около двух часов ночи. Услуги оказались для меня доступны по тарифам, к тому же служба работает круглосуточно, что очень удобно. Сам шиномонтаж сделан качественно, есть гарантия. Обслуживание мне очень понравилось, буду рекомендовать!',
        'photo_user' => '/img/otz/w7.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1336' => [
        'name' => 'Алекс',
        'page' => 'shchelkovo/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался в службу выездного шиномонтажа, проколол колесо в промзоне в ^gorod$. Работа диспетчера и водителей налажена хорошо, потому что прибыли через 30 минут. Погрузили быстро и профессионально, работу оценили адекватно.',
        'photo_user' => '/img/otz/m21.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1337' => [
        'name' => 'Лена',
        'page' => 'shchelkovo/sezonnoe-hranenie-shin',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'В выходные ехала за город, проколола шину на полпути. Пришлось вызвать шиномонтаж, на быстрое прибытие не рассчитывала – все-таки область. Приятно удивило, что ребята приехали всего за 40 минут и починили мне колесо.',
        'photo_user' => '/img/otz/w8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1338' => [
        'name' => 'Влад',
        'page' => 'shchelkovo/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, на что-то налетел в ночное время. Шиномонтаж приехал быстро, также хочется отметить что, компания работает круглосуточно. Проблему с шиной решили без всяких проблем. За работу взяли адекватную цену, чуть ниже чем в среднем в ^gorod$!',
        'photo_user' => '/img/otz/m22.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1339' => [
        'name' => 'Яна',
        'page' => 'shchelkovo/zamena-reziny-na-zimnyuyu',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Приехали и починили порез очень быстро, помогли советами на будущее. Побольше бы таких ребят!',
        'photo_user' => '/img/otz/w9.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1340' => [
        'name' => 'Дима',
        'page' => 'shchelkovo/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывали услугу сезонной переобувки шин, с учетом скидок поплучается, как в обычном шиномонтаже в ^gorod$ (в семье 2 машины). Друзья посоветовали Вашу компанию, сам ранее думал, что такие услуги значительно дороже. ',
        'photo_user' => '/img/otz/m23.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1341' => [
        'name' => 'Костя',
        'page' => 'shchelkovo/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилось, что реальные цены. Какие ценники висят на сайте, по таким и производится расчет. Дополнительных услуг в заказ-наряде не появляется: сколько указано, столько и платишь. ',
        'photo_user' => '/img/otz/m24.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1342' => [
        'name' => 'Григорий',
        'page' => 'shchelkovo/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Данную компанию нашел в интернете. Диспетчер адекватный, разбирается в вопросе. Ждал шиномонтаж недолго, около получаса для подачи в ^gorod$ - нормально, хотя сначала говорили, что будет дольше. ',
        'photo_user' => '/img/otz/m25.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1343' => [
        'name' => 'Валерий',
        'page' => 'shchelkovo/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пользовался их услугами. Рекомендую эту компанию, поскольку и по ценам адекватно и по качеству услуг нареканий нет.',
        'photo_user' => '/img/otz/m26.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1344' => [
        'name' => 'Настя',
        'page' => 'shchelkovo/zapravka-konditsionera',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'По телефону озвучили расценки и  довольно скоро подали фургон с оборудованием для шиномонтажа. Рекомендую эту фирму всем в ^gorod$, так как работают качественно и по-честному.',
        'photo_user' => '/img/otz/w10.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1345' => [
        'name' => 'Иван',
        'page' => 'shchelkovo/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Плюс в том, что работают круглосуточно и без доплат в ночное время. Тарифы вполне нормальные для нашего города.',
        'photo_user' => '/img/otz/m27.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1346' => [
        'name' => 'Катерина',
        'page' => 'shchelkovo/remont-avtokonditsionerov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Единственные кто откликнулся в ^gorod$ на мой звонок ночью. Порадовало, что фургон шиномонтажа приехал довольно быстро и мне не пришлось мерзнуть дольше 30.',
        'photo_user' => '/img/otz/w11.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1347' => [
        'name' => 'Светлана',
        'page' => 'shchelkovo/balansirovka-koles',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Понравилось, что цены оказались теми же, которые указаны на их официальном сайте. Специалисты по шиномонтажу и диспетчер - вежливые люди, которые проявили внимание к моей проблеме.',
        'photo_user' => '/img/otz/w12.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1348' => [
        'name' => 'Леонид',
        'page' => 'shchelkovo/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позавчера пришлось вызвать шиномонтаж. Раньше я довольно настороженно относился к подобным службам в ^gorod$, поскольку знал, что много недобросовестных, но оказалось все в порядке, лишнего не взяли.',
        'photo_user' => '/img/otz/m28.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1349' => [
        'name' => 'Константин',
        'page' => 'shchelkovo/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Понравилась идея с услугой подвоза топлива. Пришлось ей воспользоваться пару дней назад. Проще заплатить кому-то, чем бегать с бутылкой из под минералки в поисках бензина.',
        'photo_user' => '/img/otz/m29.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1350' => [
        'name' => 'Станислав',
        'page' => 'shchelkovo/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Рекомендую компанию по следующим причинам: быстро приезжают; стоимость услуг чуть ниже, чем в среднем по рынку в ^gorod$, диспетчер готов объяснить все непонятные моменты.',
        'photo_user' => '/img/otz/m30.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1351' => [
        'name' => 'Денис',
        'page' => 'shchelkovo/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Водитель и диспетчер компании сработали профессионально. Шиномонтаж приехал очень быстро. Стоимость услуг демократична, не «дерут».',
        'photo_user' => '/img/otz/m31.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1352' => [
        'name' => 'Иван',
        'page' => 'shchelkovo/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Позвонил, описал ситуацию. Когда подтвердил вызов шиномонтажа, ждать пришлось чуть больше двадцати минут. Оплата вышла разумной, по крайней мере в ^gorod$ вряд ли найдется кто-то сильно дешевле.',
        'photo_user' => '/img/otz/m32.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1353' => [
        'name' => 'Борис',
        'page' => 'shchelkovo/snyat-sekretki',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обращался за услугами выездного шиномонтажа. Приехали буквально минут через 30 и еще минут за 20 решили все проблемы. Взяли довольно недорого, думал будет дороже. Спасибо за помощь!',
        'photo_user' => '/img/otz/m33.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1354' => [
        'name' => 'Алина',
        'page' => 'shchelkovo/snyat-sekretki',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Работой довольна, пришлось обратиться среди ночи, помощь была оказана очень быстро. За работу взяли нормальные деньги, поэтому могу порекомендовать знакомым в ^gorod$.',
        'photo_user' => '/img/otz/w13.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1355' => [
        'name' => 'Алексей',
        'page' => 'shcherbinka/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Прислали мобильный шиномонтаж в кратчайшие сроки, за работу берут адекватные деньги, все делают на совесть. Спасибо.',
        'photo_user' => '/img/otz/m34.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1356' => [
        'name' => 'Егор',
        'page' => 'shcherbinka/null',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Техника была подана относительно быстро, где-то минут 30-40 в ^gorod$ нормально, цены на шиномонтаж вполне адекватные. Благодарю!',
        'photo_user' => '/img/otz/m35.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1357' => [
        'name' => 'Александр',
        'page' => 'shcherbinka/mobilnyi-shinomontazh',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вызвал шиномонтаж, когда пробил колесо и не смог самостоятельно поставить запаску, т.к. болты прикипели. Ребята справились со своей работой. Стоимость услуг оказалась не больше указанной при подаче заявки, за что отдельное спасибо! ',
        'photo_user' => '/img/otz/m36.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1358' => [
        'name' => 'Таня',
        'page' => 'shcherbinka/mobilnyi-shinomontazh',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пару дней назад проколола колесо, сначала хотела вызвать эвакуатор, но знакомые подсказали более удобный сервис в  ^gorod$. Колесо отремонтировали на месте и вышло дешевле, чем везти на эвакуаторе на обычное СТО.',
        'photo_user' => '/img/otz/w14.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1359' => [
        'name' => 'Евгений',
        'page' => 'shcherbinka/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Заказывать шиномонтаж пришлось впервые, впечатления остались хорошие. Техника была подана достаточно скоро, долго ождать не пришлось. За услуги ребята взяли ровно столько, сколько сказал диспетчер.',
        'photo_user' => '/img/otz/m37.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1360' => [
        'name' => 'Дамир',
        'page' => 'shcherbinka/prikurit-akkumulyator',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Хорошо, что в ^gorod$ компания работает круглосуточно. Необольшой порез залатали на месте. Взяли определенную доплату, потому что ехали в пригород, в целом расценки демократичные.',
        'photo_user' => '/img/otz/m38.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1361' => [
        'name' => 'Сергей',
        'page' => 'shcherbinka/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Договорились с коллегами вместе сделать сезонную переобувку, чтобы получить скидку. Заказали выездной шиномонтаж на утро, приехали в согласованное время и за пару часов управились. Очень удобно, рекомендую.',
        'photo_user' => '/img/otz/m39.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1362' => [
        'name' => 'Дмитрий',
        'page' => 'shcherbinka/prikurit-avto',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Вчера пробил колесо, а запаски в машине не было. Нашел в интернете первый попавшийся шиномонтаж  в ^gorod$. Подъехали в течение 30 минут, сделали все аккуратно, видно, что с опытом работы. ',
        'photo_user' => '/img/otz/m40.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1363' => [
        'name' => 'Евгений',
        'page' => 'shcherbinka/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, а запаски нет, т.к. в автомобиле не предусмотрена. Вызвал шиномонтаж по совету знакомого. Ребята работают корректно, молодцы, за ремонт взяли разумные деньги. ',
        'photo_user' => '/img/otz/m41.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1364' => [
        'name' => 'Валерий',
        'page' => 'shcherbinka/remont-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Мобильный шиномонтаж подали буквально в течение 30 минут. Очень удобно, быстро, а главное довольно недорого. К тому же работники у Вас внимательные. Готов рекомендовать вас знакомым в ^gorod$.',
        'photo_user' => '/img/otz/m42.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1365' => [
        'name' => 'Денис',
        'page' => 'shcherbinka/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Фургон шиномонтажа приехал очень быстро. После ремонта дали чек, по которому гарантия на срок жизни шины. Благодарен за хорошую работу',
        'photo_user' => '/img/otz/m43.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1366' => [
        'name' => 'Анатолий',
        'page' => 'shcherbinka/remont-bokovyh-porezov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Порезал колесо в центре в ^gorod$. Позвонил сначала в другую службу, но так и не дозвонился. Тут сразу взяли трубку и приехали довольно быстро. ',
        'photo_user' => '/img/otz/m44.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1367' => [
        'name' => 'Виталий',
        'page' => 'shcherbinka/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Знакомый посоветовал и дал номер телефона вашего шиномонтажа. Быстро приехали, без проблем все сделали, да еще и взяли по-божески. Рекомендую.',
        'photo_user' => '/img/otz/m45.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1368' => [
        'name' => 'Павел',
        'page' => 'shcherbinka/sezonnoe-hranenie-shin',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил сразу 2 передних колеса. Найти меня там, где я сломался, было сложно, т.к. это произошло не в ^gorod$, а на дачных участках. Цена за работу вполне демократичная.',
        'photo_user' => '/img/otz/m46.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1369' => [
        'name' => 'Максим',
        'page' => 'shcherbinka/zamena-reziny-na-zimnyuyu',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Компанию нашли в интернете, цены нормальные, позвонили – приехали быстро, и аккуратно решили проблему. Ждать шиномонтаж вообще почти не пришлось, минут 30 максимум.',
        'photo_user' => '/img/otz/m47.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1370' => [
        'name' => 'Ольга',
        'page' => 'shcherbinka/zamena-reziny-na-zimnyuyu',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Помощь в ^gorod$ приехала довольно быстро, всё сделали спокойно, без проблем. В конце работ узнала, что есть гарантия на срок жизни резины, это дополнительный плюс.',
        'photo_user' => '/img/otz/w15.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1371' => [
        'name' => 'Анатолий',
        'page' => 'shcherbinka/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Работают ночью - это плюс. Грыжа вылезла в центре города, в ^gorod$, после попадания колеса в глубокую выбоину, рисковать не сталч, вызвал шиномонтаж. Быстрый приезд, вежливое обращение, гарантия на работы.',
        'photo_user' => '/img/otz/m48.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1372' => [
        'name' => 'Илья',
        'page' => 'shcherbinka/zamena-reziny',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Пробил колесо, запасного нет, друг посоветовал мобильный шиномонтаж. Всё в порядке, думал даже, что в ^gorod$ дороже обойдется. ',
        'photo_user' => '/img/otz/m49.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1373' => [
        'name' => 'Лена',
        'page' => 'shcherbinka/zapravka-konditsionera',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Пришлось подождать минут 40, но работы все провели хорошо, дали гарантию на срок жизни покрышки и взяли не слишком дорого.',
        'photo_user' => '/img/otz/w16.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1374' => [
        'name' => 'Стас',
        'page' => 'shcherbinka/zapravka-konditsionera',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Цена вполне нормальная, оказалось дешевле, чем думали. Главное, что взяли за шиномонтаж столько, сколько сообщили при звонке, отдельное спасибо за оперативность, несмотря на позднее время в ^gorod$.',
        'photo_user' => '/img/otz/m50.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1375' => [
        'name' => 'Настя',
        'page' => 'shcherbinka/remont-avtokonditsionerov',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заказывала шиномонтаж ночью. Муж дал номер компании. Ждала не больше 30 минут. Приехали, быстро сняли колесо и устранили прокол. Очень порадовало круглосуточное обслуживание, спасибо компании! Готова по рекомендовать своим знакомым.',
        'photo_user' => '/img/otz/w17.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1376' => [
        'name' => 'Юрий',
        'page' => 'shcherbinka/remont-avtokonditsionerov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Раньше про мобильный шиномонтаж вообще не знал и хотел воспользоваться эвакуатором. Случайно нашел в интернете. Все быстро разрешилось в итоге - выслали фургон с шиномонтажом, провели все работы на месте. Цены приемлимые, столько же в ^gorod$ стоит вызвать эвакуатор, качество, как на обычном шиномонтаже.',
        'photo_user' => '/img/otz/m51.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1377' => [
        'name' => 'Валентин',
        'page' => 'shcherbinka/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Торопился на встречу, и, как всегда такое бывает, в самый неподходящий момент произошла неприятность. Спасибо вашей компании, что выручили и устранили прокол за час с момента звонка.',
        'photo_user' => '/img/otz/m8.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1378' => [
        'name' => 'Дмитрий М',
        'page' => 'shcherbinka/balansirovka-koles',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Номер передвижного шиномонтажа нашел в интернете. Заявку приняли быстро, сообщили цену на данную услугу. Приехали специалисты, все работы провели, как мне показалось, аккуратно. Поставили колесо на место и дали гарантию (заказ-наряд). Качество соответствует цене услуги. Круглосуточное обслуживание.',
        'photo_user' => '/img/otz/m52.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1379' => [
        'name' => 'Иван',
        'page' => 'shcherbinka/zamenda-diskov-i-kolodok',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Обратились в компанию для заказа выездного шиномонтажа во время сезонной переобувки. Диспетчер объяснила, что в данный момент нет свободной техники в этом районе. Пообещали перезвонить в ближайшие 10 минут. В итоге перезвонили и приняли нашу заявку. Это большой плюс. Стоимость услуги адекватная, это средние цены по рынку в ^gorod$ и это не так уж дорого. Спасибо за оперативную и ответственную работу.',
        'photo_user' => '/img/otz/m53.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1380' => [
        'name' => 'Валентина К.',
        'page' => 'shcherbinka/zamenda-diskov-i-kolodok',
        'text' => 'Довольна услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружила',
        'kommentarij' => 'Заявку принял вежливый диспетчер, сообщил стоимость услуги и сказал ожидать спецтехнику. Мобильный шиномонтаж прибыл примерно через 25-30 минут. Устранили порез на месте, что очень удобно, не надо ехать в обычную автомастерску. Спасибо за оперативную работу компании!',
        'photo_user' => '/img/otz/w18.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1381' => [
        'name' => 'Константин Л.',
        'page' => 'shcherbinka/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'Адекватные цены. Работают без выходных и праздников, 24/7. Несколько обращался в эту службу выездного шиномонтажа: первый раз при проколе, второй раз заказывал в офис для переобувки. Нареканий к работе компании нет никаких. Приезжают вовремя, оплата по тарифам. Об этой компании всегда только положительные отзывы в ^gorod$.',
        'photo_user' => '/img/otz/m54.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


    'comment1382' => [
        'name' => 'Александр',
        'page' => 'shcherbinka/zamena-tormoznyh-diskov',
        'text' => 'Доволен услугой',
        'stars' => '5',
        'dostoinstva' => 'Услуги обошлись недорого. В принципе всем остался доволен. ',
        'nedostatki' => 'Не обнаружил',
        'kommentarij' => 'На прошлой неделе ездил по делам по ^gorod$ на служебном автомобиле. На обратной дороге порезал колесо. Пришлось вызвать мобильный шиномонтаж, т.к. запаска не предусмотрена на бмв. Не ожидал, что приедут так быстро. Все сделали максимально оперативно.',
        'photo_user' => '/img/otz/m55.jpg',
        'photo_scan' => '/img/car1.jpg',
        'current_city' => '',
    ],


);
?>
            